{
  "questions": [
    {
      "气体钢瓶使用后，可以不关闭阀门。": "错误",
      "冷凝冷却系统上连接用的橡胶管必须用铁丝等固定住，以防止因水压过高而造成管子脱落。": "正确",
      "可以用烘箱干燥有爆炸危险性的物质。": "错误",
      "金属锂、钠、钾及金属氢化物要注意使用和保存，尤其不能与水直接接触。": "正确",
      "能相互反应产生有毒气体的废液，不得倒入同一收集桶中。若某种废液倒入收集桶会发生危险，则应单独暂存于一容器中，并贴上标签。": "正确",
      "在实验室允许口尝鉴定试剂和未知物。": "错误",
      "对于化学试剂或未知物，允许直接用鼻子嗅气味，不用以手煽出少量气体来嗅觉。": "错误",
      "在实验室内一切有可能产生毒性蒸气的工作必须在通风橱中进行，并有良好的排风设备。": "正确",
      "在稀释浓硫酸时，不能将水往浓硫酸里倒，而应将浓硫酸缓缓倒入水中，不断搅拌均匀。": "正确",
      "实验室内的浓酸、浓碱处理，一般要先中和后倾倒，并用大量的水冲洗管道。": "正确",
      "对于无机酸类废液，实验室可以收集后进行如下处理：将废酸慢慢倒入过量的含碳酸钠或氢氧化钙的水溶液中（或用废碱）互相中和，再用大量水冲洗。": "正确",
      "对于氢氧化钠、氨水等废液可以进行如下处理：用6mol/L盐酸水溶液中和，再用大量水冲洗。": "正确",
      "对于含汞、砷、锑、铋等离子的废液，实验室可以先进行如下处理：控制酸度0.3mol/L[H+]，使其生成硫化物沉淀。": "正确",
      "对于含氰废液可以进行处理：加入氢氧化钠使pH值10以上，加入过量的高锰酸钾（3%）溶液，使CN根氧化分解。CN根含量高时，可加入过量的次氯酸钙和氢氧化钠溶液。": "正确",
      "对于含氟废液可以进行如下处理：加入石灰使生成氟化钙沉淀。": "正确",
      "可以将氯气与氨气混放在一个房间。": "错误",
      "可以将氢气与氧气混放在一个房间。": "错误",
      "可以将乙炔与氧气混放在一个房间。": "错误",
      "加热试管内物质时，管口应朝向自己，以便看清楚反应过程。": "错误",
      "对含有悬浮物质的溶液加热时，应加沸石或玻璃珠，以避免爆沸现象产生。": "正确",
      "因为乙醚长时间与空气接触可以形成羟乙基过氧化氢，成为一种具有猛烈爆炸性的物质，因此，在蒸馏乙醚时不能将液体蒸干。": "正确",
      "在进行萃取或洗涤操作时，为了防止物质高度浓缩而导致内部压力过大，产生爆炸，应该注意及时排出产生的气体。": "正确",
      "实验后剩余的金属钠，应用大量的水冲洗。": "错误",
      "在实验室进行有机合成时，放热反应不能在密闭的玻璃容器中进行;对反应物进行加热时，也不能将玻璃容器密闭。": "正确",
      "酒精灯内的酒精量最多可加九分满。": "错误",
      "酒精灯不再使用时，应立刻用嘴吹气灭火。": "错误",
      "给液体加热时，可以先开始加热，等接近沸腾时再加入沸石。": "错误",
      "取用强碱性试剂后的小勺应擦净后存放。": "错误",
      "实验室进行蒸馏操作时，对于爆炸性物质或不稳定物质，须小心地蒸馏直到剩余少量残渣。": "错误",
      "危险物质用惰性溶剂稀释后比较安全，该溶液若洒到布上，待溶剂蒸发变干后可以再使用。": "错误",
      "打开易挥发或浓酸、浓碱试剂的瓶塞时，瓶口不要对着脸部或其他人，宜在通风橱中进行。": "正确",
      "取用有毒、有恶臭味的试剂时，要在通风橱中操作；使用完毕后，将瓶塞蜡封，或用生料带将瓶口封严。": "正确",
      "干燥箱和恒温箱的使用温度不能超过最高允许温度。": "正确",
      "储存在冰箱内的所有容器，应当清楚地标明内装物品的品名、储存日期和储存者的姓名。": "正确",
      "为安全起见，平时应将低沸点溶剂保存于普通冰箱内以降低溶剂蒸汽压。": "错误",
      "通常有害药品经呼吸器官、消化器官或皮肤吸入体内，引起中毒。因此，我们切忌口尝、鼻嗅及用手触摸药品。": "正确",
      "使用强氧化剂时环境温度不宜过高，通风应良好，并不要与有机物或还原性物质共同使用。": "正确",
      "装有易燃液体的器皿可置于日光下。": "错误",
      "实验中的过量化学品应当返回其原来的试剂瓶中以免浪费。": "错误",
      "当发生强碱溅洒事故时，应用固体硼酸粉撒盖溅洒区，扫净并报告有关工作人员。": "正确",
      "处理有毒的气体、能产生蒸气的药品及有毒的有机溶剂，必须在通风厨内进行。": "正确",
      "打开氨水、硝酸、盐酸等药品瓶封口时，应先盖上湿布，用冷水冷却后再开瓶塞，以防溅出，尤其在夏天更应注意。": "正确",
      "如发现水泵漏水，可以不用切断电源，待实验完毕后再报修。": "错误",
      "实验过程中应尽量避免实验仪器在夜间无人看管的情况下连续运转，如果必须在夜间使用，应严格检查实验仪器的漏电保护装置及空气开关等工作正常。": "正确",
      "实验室中使用臭氧发生设备时，应保证管路气密性，并将尾气用硫代硫酸钠溶液吸收，以免室内臭氧浓度过高。": "正确",
      "对沾染过有毒物质的仪器和用具，实验完毕应立即采取适当方法处理以破坏或消除其毒性。": "正确",
      "实验过程中长时间使用恒温水浴锅时，应注意及时加水，避免干烧发生危险。": "正确",
      "箱式电阻炉的使用必须经过实验室管理员的同意，确保安全用电。": "正确",
      "烧杯、烧瓶及试管等加热时比较安全。": "错误",
      "吸滤瓶及一些厚壁玻璃容器，清洗后可直接放入温度较高的烘箱进行干燥。": "错误",
      "转速较低的离心机可以在工作时打开机盖观察。": "错误",
      "用活泼金属做除水实验，已观察不到金属的氧化反应，就可以将活泼金属丢弃。": "错误",
      "水银温度计破了以后正确的处理是：洒落出来的汞必须立即用滴管、毛刷收集起来，并用水覆盖（最好用甘油），然后在污染处撒上硫磺粉，无液体后（一般约一周时间）方可清扫。": "正确",
      "腐蚀和刺激性药品，如强酸、强碱、氨水、过氧化氢、冰醋酸等，取用时尽可能戴上橡皮手套和防护眼镜，倾倒时，切勿直对容器口俯视，吸取时，应该使用橡皮球。开启有毒气体容器时应戴防毒用具。禁止手直接拿取上述物品。": "正确",
      "对产生有毒气体的实验应在通风橱内进行。通过排风设备将毒气排到室外，以免污染室内空气。": "错误",
      "当水银仪器破损时，应尽量将洒落的水银收集起来，并在残迹处洒上硫磺粉。": "正确",
      "可以在木质或塑料等实验台上直接使用加热电炉。": "错误",
      "打开封闭管或紧密塞着的容器时，注意其内部是否有压力，容器口不得对人，避免发生喷液或爆炸事故。": "正确",
      "玻璃器具在使用前要仔细检查，避免使用有裂痕的仪器。特别用于减压、加压或加热操作的场合，更要认真进行检查。": "正确",
      "对固态酸、碱可用手直接操作。": "错误",
      "不应用双手同时触及电器，防止触电时电流通过心脏。": "正确",
      "做减压蒸馏时，如果没有梨形接收瓶，可用锥形瓶代替。": "错误",
      "电线接头裸露部分可用医用胶布等包裹绝缘。": "错误",
      "电加热设备必须有专人负责使用和监督，离开时要切断电源。": "正确",
      "用低沸点溶剂洗涤过的滤饼，可直接放入烘箱干燥。": "错误",
      "可以在纸上称量过氧化钠。": "错误",
      "当某些用石蜡封住瓶塞的装有挥发性物质或易受热分解放出气体的药品瓶子打不开时，可将瓶子放在火上烘烤。": "错误",
      "加热、回流易燃液体，为防止暴沸、喷溅，蒸馏中途不能添加沸石。": "正确",
      "危险化学品用完后就可以将安全标签撕下。": "错误",
      "在装置汞的仪器下面应放一搪瓷盘，以免不慎将汞洒在地上。": "正确",
      "溴（水）是腐蚀性极强的物质，必须在通风柜中操作，并注意安全。": "正确",
      "实验室可以存放大桶有机试剂。": "错误",
      "不得使用过期、未经检验和不合格的气体钢瓶。": "正确",
      "冷凝冷却系统上连接用的橡胶管必须定期检查更换，避免管子老化而引起漏水事故的发生。": "正确",
      "可以穿拖鞋或凉鞋进入化学实验室。": "错误",
      "盛装废弃危险化学品的容器和受废弃危险化学品污染的包装物，必须按照危险废物进行管理。": "正确",
      "产生有害废气的实验室必须按规定安装通风、排风设施，必要时须安装废气吸收系统，保持通风和空气新鲜。": "正确",
      "易燃、易爆气体和助燃气体（氧气等）可以混放在一起，并靠近热源和火源。": "错误",
      "走廊比较通风时，可存放危险化学品。": "错误",
      "对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施、场所，必须设置危险废物识别标志。": "正确",
      "收集、贮存危险废物，必须按照危险废物特性分类进行。禁止混合收集、贮存、运输、处置性质不相容而未经安全性处置的危险废物。": "正确",
      "公安部门负责危险化学品的公共安全管理，负责发放剧毒化学品购买凭证和准购证，负责审查核发剧毒化学品公路运输通行证，对危险化学品道路运输安全实施监督，并负责前述事项的监督检查。": "正确",
      "使用危险化学品单位应当制定本单位事故应急救援预案，配备应急救援人员和必要的应急救援器材、设备，并定期组织演练。": "正确",
      "领取剧毒物品时，需双人领用(其中一人必须是实验室的教师)。": "正确",
      "各实验室对所产生的化学废弃物必须要实行集中分类存放，贴好标签，然后送学校中转站，统一处置。": "正确",
      "各实验室在运送化学废弃物到各校区临时收集中转仓库之前，不得堆放在走廊、过道以及其它公共区域。": "正确",
      "严格执行剧毒品“五双”管理制度，即使实验在进行中，也必须在取出实验使用量后立即存入保险柜，做好记录，严防疏漏。": "正确",
      "使用和储存易燃、易爆物品的实验室应根据实际情况安装通风装置，严禁吸烟和使用明火，大楼和实验室应有“严禁烟火”的警示牌，配置必要的消防、冲淋、洗眼、报警和逃生设施。": "正确",
      "不能将乙醚等易挥发品放入普通冰箱，否则由于挥发气体不断溢出，而普通冰箱启动时有电火花出现，就有可能引起火灾。": "正确",
      "对高压气体钢瓶要分类保管，直立固定。严禁将氯气与氨气，氢气与氧气，乙炔与氧气混放在一个房间。": "正确",
      "实验室内的浓酸、浓碱如果不经处理，沿下水道流走，对管道会产生很强的腐蚀，又造成环境的污染。": "正确",
      "剧毒品在取出实验使用量后可以不立即存入保险柜。": "错误",
      "危险废物可以混入非危险废物中贮存或混入生活垃圾中贮存。": "错误",
      "实验中产生的废液、废物应分类集中处理，不得任意排放；对未知废料不得任意混合。酸、碱或有毒物品溅落时，应及时清理及除毒。": "正确",
      "酸、碱、盐水溶液使用后，经自来水稀释后可直接排入下水道。": "错误",
      "有机废物、浓酸或浓碱废液等倒入水槽，只要加大量的自来水将之冲稀即可。": "错误",
      "化学危险物品应当分类、分项存放，还原性试剂与氧化剂、酸与碱类腐蚀剂等不得混放，相互之间保持安全距离。": "正确",
      "遇火、遇潮容易燃烧、爆炸或产生有毒气体的化学危险品，不得在露天、潮湿、漏雨或低洼容易积水的地点存放。": "正确",
      "受阳光照射易燃烧、易爆炸或产生有毒气体的化学危险品和桶装、罐装等易燃液体、气体应当在阴凉通风的地点存放。": "正确",
      "凡涉及有害或有刺激性气体的实验应在通风柜内进行。": "正确",
      "实验室的废液可以放入同一个废液桶中进行处理。": "错误",
      "实验产生的废液（废酸、废碱等）和废弃固体物质可直接倒入下水道或普通垃圾桶。": "错误",
      "实验产生或剩余的易挥发物，可以倒入废液缸内。": "错误",
      "回收不便时可以将实验室废弃物掩埋处理。": "错误",
      "对有异味或挥发性的废液或废物要丢弃在远离人群的地方。": "错误",
      "存有易燃易爆物品的实验室禁止使用明火，如需加热可使用封闭式电炉、加热套或可加热磁力搅拌器。": "正确",
      "冰箱内禁止存放危险化学物品，如果确需存放，则必须注意容器绝对密封，严防泄漏。": "正确",
      "易燃、易爆物品要放在远离实验室的阴凉通风处，在实验室内保存的少量易燃易爆试剂要严格管理。": "正确",
      "易燃、易挥发的溶剂不得在敞口容器中加热，应选用水浴加热器，不得用明火直接加热。": "正确",
      "可以用普通的冰箱储藏易燃易爆的试剂。": "错误",
      "可以使用明火（如：电炉、煤气）或没有控温装置的加热设备直接加热有机溶剂，进行重结晶或溶液浓缩操作。": "错误",
      "过期的、不知名的固体化学药品可自行处理。": "错误",
      "乙醚、酒精、丙酮、二硫化碳、苯等有机溶剂易燃，实验室不得存放过多，切不可倒入下水道，以免集聚引起火灾。": "正确",
      "化学废液要用适当的容器盛装存放、定点保存，不需要分类收集。": "错误",
      "按国家有关规定处理有毒、带菌、腐蚀性的废气、废水和废物，集中统一处理放射性废物，谨防污染环境。": "正确",
      "需要加热的实验装置要选用安全的加热恒温设施，禁止使用电热毯、加热带等不安全的设备。": "正确",
      "各种气瓶的存放，必须远离明火、避免阳光直晒，搬运时不得碰撞。": "正确",
      "生产、储存和使用危险化学品的单位，应当在生产、储存和使用场所设置报警装置。": "正确",
      "发生剧毒化学品被盗、丢失、误售、误用后必须立即向当地公安部门报告而触犯刑律的，否则对负有责任的主管人员和其他直接责任人员依照刑法追究刑事责任。": "正确",
      "实验室走廊不能放木制桌子、柜子等易燃物品，但可以放金属柜、冰箱等。": "错误",
      "实验室内严禁吸烟、饮食，或把食具带进实验室。实验完毕，必须洗净双手。": "正确",
      "禁止穿拖鞋、背心、短裤（裙）进入实验室，高跟鞋可以进实验室。": "错误",
      "可以单独使用剧毒物品。": "错误",
      "学生在使用剧毒物品时，必须由教师或实验室工作人员在场指导。": "正确",
      "对剧毒品采取必要的保安措施，防止剧毒化学品被盗、丢失或者误售、误用；发现剧毒化学品被盗、丢失或者误售、误用时，必须立即向当地公安部门报告。": "正确",
      "实验室内的汞蒸气会造成人员慢性重毒，为了减少汞液面的蒸发，可在汞液面上覆盖甘油。": "正确",
      "对于实验室内溅落的汞物体，应尽量捡拾起来放好，然后洒上硫磺、多硫化钙等使汞生成不挥发的难溶盐。": "正确",
      "强酸溅入眼内时，应立即用大量清水或生理盐水进行彻底冲洗，冲洗时必须将上下眼睑拉开，水不要流经未伤的眼睛，不可直接冲击眼球。": "正确",
      "眼部碱灼伤时，应立即用大量清水或生理盐水进行彻底冲洗，冲洗时必须将上下眼睑拉开，水不要流经未伤的眼睛，不可直接冲击眼球，然后可用2%～3%硼酸溶液进一步冲洗。": "正确",
      "皮肤被黄磷灼伤禁用含油敷料。": "正确",
      "酚灼伤皮肤时，应立即脱掉被污染衣物，用10%酒精反复擦拭，再用大量清水冲洗，直至无酚味为止，然后用饱和硫酸钠湿敷。": "正确",
      "皮肤被黄磷灼时，应及时脱去污染的衣物，并立即用清水(由五氧化二磷、五硫化磷、五氯化磷引起的灼伤禁用水洗)或5%硫酸铜溶液或3%过氧化氢溶液冲洗，再用5%碳酸氢钠溶液冲洗，中和所形成的磷酸，然后用1：5000高锰酸钾溶液湿敷，或用2%硫酸铜溶液湿敷，以使皮肤上残存的黄磷颗粒形成磷化铜。": "正确",
      "氢氟酸灼伤皮肤后，先立即脱光去污染的衣物，用大量流动清水彻底冲洗后，继用肥皂水或2%～5%碳酸氢钠冲洗，再用葡萄糖酸钙软膏涂敷按摩，然后再涂以33%氧化镁甘油糊剂、维生素AD或可的松软膏等。": "正确",
      "误服强酸导致消化道烧灼痛，为防止进一步加重损伤，不能催吐，可口服牛奶、鸡蛋清、植物油等。": "正确",
      "发生强碱烧伤，应立即去除残留强碱，再以流动清水冲洗；若消化道被烧伤可适当服用一些牛奶、蛋清。": "正确",
      "凡进行有危险性的实验，应先检查防护措施，确证防护妥当后，才可进行实验。": "正确",
      "实验中，进行高温操作时，必须佩戴防高温手套。": "正确",
      "当有人呼吸系统中毒时，应迅速使中毒者离开现场，移到通风良好的环境，令中毒者呼吸新鲜空气，情况严重者应及时送医院治疗。": "正确",
      "眼睛溅入化学试剂时，应以大量清水冲洗，然后送医院诊治。": "正确",
      "一氧化碳泄漏，应先施行通风，以驱散一氧化碳气体，并切断一氧化碳泄漏源。": "正确",
      "有机溶剂只会经口鼻进入人体，只要正确的使用呼吸防护面具，就可以有效防止危害健康。": "错误",
      "通风控制措施就是借助于有效的通风，使气体、蒸气或粉尘的浓度低于最高容许浓度。": "正确",
      "由于金属络合剂能与毒物中的金属离子形成稳定的化合物，随尿液排出体外，故发生金属及其盐类中毒时，可采用各种金属络合剂解毒。": "正确",
      "CO急性中毒应立即吸氧，以缓解机体缺氧、排出毒物。": "正确",
      "做危险化学实验时应配带各种眼镜进行防护，包括戴隐形眼镜。": "错误",
      "急性中毒发生时，救护人员在抢救前要做好自身呼吸系统和皮肤的防护，以免自身中毒、使事故扩大。": "正确",
      "中毒事故中救护人员进入现场，应先抢救中毒者，再采取措施切断毒物来源。": "错误",
      "碱灼伤后应立即用大量水洗，再以1%-2%硼酸液洗，最后用水洗。": "正确",
      "发生危险化学品事故后，应该向上风方向疏散。": "正确",
      "含碱性洗涤剂的水可以清洗掉水果蔬菜表面的农药。": "正确",
      "有机溶剂能穿过皮肤进入人体，应避免直接与皮肤接触。": "正确",
      "溴灼伤皮肤，立即用乙醇洗涤，然后用水冲净，涂上甘油或烫伤油膏。": "正确",
      "电路或电器着火时，使用二氧化碳灭火器灭火。": "正确",
      "电路或电器着火时，可用泡沫灭火器灭火。": "错误",
      "当酸或碱溅入眼睛时，不必采取应急处理，只要立即送附近医院救治。": "错误",
      "干粉灭火剂是扑救精密仪器火灾的最佳选择。": "错误",
      "实验室发现可燃气体泄漏，要迅速切断电源，打开门窗。": "错误",
      "当被烧伤时，正确的急救方法应该是以最快的速度用冷水冲洗烧伤部位。": "正确",
      "皮肤烧伤后如有水泡，应及时将水泡刺破，以利于其恢复。": "错误",
      "身上着火后，应迅速用灭火器灭火。": "错误",
      "创伤伤口内有玻璃碎片等大块异物时，应在去医院救治前尽快取出。": "错误",
      "有毒化学药品溅在皮肤上时，可用乙醇等有机溶剂擦洗。": "错误",
      "对于重金属盐中毒者，可先喝一杯含有几克MgSO4的水溶液，然后立即就医。": "正确",
      "砷的解毒剂是二巯基丙醇，由肌肉注射即可解毒。": "正确",
      "误吸入煤气等有毒气体时，应立即在室外呼吸新鲜空气。": "正确",
      "误吸入溴蒸气、氯气等有毒气体时，立即吸入少量酒精和乙醚的混合蒸气，以便解毒，同时应到室外呼吸新鲜空气，再送医院。": "正确",
      "误食了有毒化学品，要吃适量催吐剂尽快将其吐出来。": "错误",
      "使用剧毒药品时应该配备个人防护用具，做好应急援救预案。": "正确",
      "万一发生化学品泄漏事故，可用防毒面具、防毒口罩和捂湿毛巾等方法防止通过呼吸道造成伤害。": "正确",
      "为避免皮肤受到化学品伤害，可通过穿防毒衣，戴防护手套，穿雨衣、雨鞋等方法进行防护。": "正确",
      "进行化学类实验，应带防护镜。": "正确",
      "发生化学事故后，应向上风或侧上风方向迅速撤离现场。": "正确",
      "发生化学事故后，对有毒的衣物应及时进行无毒化处理。": "正确",
      "皮肤接触活泼金属(如钾、钠)，可用大量水冲洗。": "错误",
      "化学泡沫灭火器可扑救一般油质品、油脂等的火灾，但不能扑救醇、酯、醚、酮等引起的火灾和带电设备的火灾。": "正确",
      "危险化学品，包括爆炸品、压缩气体和液化气体、易燃液体、易燃固体、自燃物品和遇湿易燃物品、氧化剂和有机过氧化物、有毒品和腐蚀品等。": "正确",
      "毒物在科研生产中以气体、蒸气、烟、尘、雾等形态存在，其中气体、蒸气为分子状态，可直接进入人体肺泡。": "正确",
      "铅被加热到400℃以上就有大量铅蒸汽逸出，在空气中迅速氧化为氧化铅，形成烟尘，易被人体吸入，造成铅中毒。": "正确",
      "轻度铅中毒症状为头晕、头痛、失眠、无力、腹痛、腹胀、便秘等。": "正确",
      "Hg通常经过皮肤和消化道进入人体。": "错误",
      "Hg中毒会引起失眠、多梦、抑郁、胸闷、心悸、多汗、恶心、牙龈出血。": "正确",
      "燃点越低的物品越安全。": "错误",
      "化学爆炸品的主要特点是:反应速度极快，放出大量的热，产生大量的气体，只有上述三者都同时具备的化学反应才能发生爆炸。": "正确",
      "液体表面的蒸汽与空气形成可燃气体，遇到火种时，发生一闪即灭的现象，可发生如此现象的最低温度称为闪点。": "正确",
      "一般将闪点在25°C以下的化学试剂列入易燃化学试剂，它们多是极易挥发的液体。": "正确",
      "对于一些吸入或食入少量即能中毒至死的化学试剂，生物试验中致死量（LD50）在50mg/kg以下的称为剧毒化学试剂。": "正确",
      "乙炔气钢瓶的规定涂色为白色、氯气钢瓶为黄色、氢气钢瓶为绿色、氟化氢钢瓶为灰色、液氨钢瓶为黄色。": "正确",
      "从消防观点来说，液体闪点就是可能引起火灾的最低温度。": "正确",
      "半数致死量(LD50)又称为半数致死浓度，是指药物能引起一群实验动物50%死亡所需的剂量或浓度，用于药物的毒性分级，单位为mg/kg。": "正确",
      "CO经呼吸道进入血液后，立即与血红蛋白结合形成碳氧血红蛋白，CO与血红蛋白的亲和力比氧大，致使血携氧能力下降，同时碳氧血红蛋白的解离速度却比氧合血红蛋白的解离慢3600倍，且碳氧血红蛋白的存在影响氧合血红蛋白的解离，阻碍了氧的释放，导致低氧血症，引起组织缺氧。": "正确",
      "当可燃气体、可燃液体的蒸气（或可燃粉尘）在空气中达到一定浓度时，遇到火源就会发生爆炸。这个能够发生爆炸的浓度范围，叫做爆炸极限。": "正确",
      "氢气的爆炸极限是：4％～75％。": "正确",
      "乙烯的爆炸极限是：3.1％～32％。": "正确",
      "乙炔的爆炸极限是：2.2％～81％。": "正确",
      "苯的爆炸极限是：1.4％～7.1％。": "正确",
      "乙醚的爆炸极限是：1.9％～48％。": "正确",
      "丙酮的爆炸极限是：3％～11％。": "正确",
      "乙醇的爆炸极限是：4.3％～19％。": "正确",
      "因处理废液费用很高，应将无毒无害试剂与有毒有害试剂分开处理，例如稀HAc、H2SO4、HCL、NaOH、KOH等溶液可进行中和处理。": "正确",
      "安装在危险品仓库的灯具应该是防爆型的。": "正确",
      "实验室毒物进入人体有三条途径即皮肤、消化道和呼吸道。实验室防毒应加强个人防护。": "正确",
      "实验室的药品和设备一定要标明其名称，以免误用。": "正确",
      "比较常见的引起呼吸道中毒的物质，一般是易挥发的有毒有机溶剂（如乙醚、三氯甲烷、苯等）或化学反应所产生的有毒气体（如氰化氢、氯气、一氧化碳等）。": "正确",
      "重金属如铅、镉、汞等对人体有害。": "正确",
      "汞剂、苯胺类、硝基苯等可通过皮肤或粘膜吸收而使人中毒。": "正确",
      "氮的氧化物、二氧化硫、三氧化硫、挥发性酸类、氨水对皮肤粘膜和眼、鼻、喉粘膜都有很强的刺激性。": "正确",
      "乙炔金属盐、环氧乙烷、偶氮氧化物等都属于易燃和易爆的化学试剂，处理时应该特别小心。": "正确",
      "可以在敞口容器中存放易爆物质。": "错误",
      "金属钠、钾可以存放在水中，以避免与空气接触。": "错误",
      "醋酸蒸汽与空气混合不会在热源的诱发下引起爆炸。": "错误",
      "久藏的乙醚因可能存在过氧化物，为了爆炸，在蒸发时必须有人值守，不能完全蒸干。": "正确",
      "在使用硝化纤维、苦味酸、三硝基甲苯、三硝基苯等物质时，绝不能直接加热或撞击，还要注意周围不要有明火。": "正确",
      "H2O2、AgNO3、AgCl、KMnO4、草酸见光易分解，应置于棕色瓶内，放在阴凉避光处。": "正确",
      "SnCl2、FeSO4、Na2SO3与空气接触易逐渐被氧化，须密封保存。": "正确",
      "Na、K、电石、金属氢化物不能与水及空气接触，须密闭保存。": "正确",
      "NH4NO3受热后易分解，但放出的气体无害。": "错误",
      "磷化物（Ca3P2、Zn3P2等）有毒，遇水生成H3P，其在空气中能自燃。": "正确",
      "水浴加热的上限温度是100℃，油浴加热的上限温度是200℃，用硅油作介质时可加热到300℃。": "错误",
      "塑料制品在烘干过程中温度不能超过100℃，植物样品在烘干过程中不超过70℃。": "错误",
      "铬化合物中六价Cr毒性最大，有强刺激性，引起蛋白变性，干扰酶系统。": "正确",
      "Hg、As、Pb等急性中毒会引起牙龈出血、牙齿松动、恶心、呕吐、腹痛、腹泻等症状。": "正确",
      "HCN进入机体，抑制呼吸酶作用，造成细胞内窒息，从而引起组织中毒性缺氧，全身性中毒症状。": "正确",
      "将醇液直接加入到室温以下的硫酸-硝酸的混酸中不会引起爆炸，而加入到未冷却的硫酸-硝酸的混酸中会引起爆炸。": "错误",
      "常用的化学试剂如：苯、乙醚、甲苯、汽油、丙酮、甲醇和煤油均属于易燃物质。": "正确",
      "汞、苯、铬酸盐和氰化物属于对人体具有极度危害的物质。": "正确",
      "过氧化物、高氯酸盐、叠氮铅、乙炔铜、三硝基甲苯等属于易爆物质，受震或受热可发生热爆炸。": "正确",
      "在使用化学品的工作场所吸烟，可能会造成火灾和爆炸，但不会中毒。": "错误",
      "用泡沫灭火剂扑灭油罐火灾时，如果火势很大，有时并不能将火完全扑灭，会发生闷燃引起爆炸。": "正确",
      "室温下汞的蒸汽压为0.0012mmHg柱，比安全浓度标准大100倍。": "正确",
      "据统计，火灾中死亡的人有80%以上属于烟气窒息致死。": "正确",
      "有毒化学品在水中的溶解度越大，其危险性越大。": "正确",
      "液氯钢瓶与液氨钢瓶可以在同库存放。": "错误",
      "氰化钾、氰化钠、丙烯腈等是剧毒品，进入人体50毫克即可致死，与皮肤接触经伤口进入人体，即可引起严重中毒。": "正确",
      "Cl2和CO作用生成的光气毒性比Cl2大。": "正确",
      "乙醚、氯仿、笑气（N2O）具有麻醉作用。": "正确",
      "汞及其化合物、砷及其无机化合物、黄磷、碘甲烷、甲基丙烯酸甲酯、氰化物等具有剧毒性。": "正确",
      "苯、三硝基甲苯、二硫化碳、丙烯腈、四氯化碳、甲醛、苯胺、氯丙烯、溴甲烷、环氧氯丙烷、光气、一氧化碳等具有高毒性。": "正确",
      "苯乙烯、甲醇、甲苯、二甲苯、三氯乙烯、苯酚等具有中等毒性。": "正确",
      "丙酮、氢氧化钠、氨等具有低毒性。": "正确",
      "汽油的爆炸极限是：7.6%～1.4%。": "错误",
      "配制的试剂、反应产物只须有名称、浓度或纯度等信息": "错误",
      "实验室可以存放大桶试剂和大量试剂，以备不时之需。": "错误",
      "进入实验室时衣服宽松舒适整洁即可。": "错误",
      "腐蚀品应该下垫橡胶托盘。": "错误",
      "在进行碱金属参与的实验中，应该先用清水清洗表面的污垢，避免污垢影响反应结果。": "错误",
      "实验中产生、弃用的有毒有害固态物质等应该应该要有专门的处理，比如小心掩埋起来": "错误",
      "当遭遇化学冻伤时，应该迅速脱离低温环境和冷冻物品，冻伤的太厉害应该猛力捶打防止肌肤坏死": "错误",
      "当发现有人在毒区发生意外，必须要第一时间为了人道主义精神去拯救他。": "错误",
      "误食敌百虫者应该立刻送往医院，时间紧迫时应该让他服用碳酸氢钠延长救治时间。": "错误",
      "误食强酸后，应该立刻煮几个鸡蛋让其服下。": "错误",
      "使用激光箱及控制台之前，必须接受眼部检查，并定期复查。": "正确",
      "激光箱及其控制台不可以贴太明显的标签，否则容易引起盗贼偷盗。": "错误",
      "使用激光箱及其控制台时，最好只有一个人在实验室，免得对其他人造成身体伤害。": "错误",
      "当大面积烧伤时，应该立刻采取措施，如涂一些红药水来粗略治疗。": "错误",
      "验过程中长时间使用恒温水浴锅时，应注意及时加水，避免干烧发生危险。对箱式电阻炉的使用必须经过实验室管理员的同意，确保安全用电。": "正确",
      "SO2易溶于水，大量吸入会引起喉水肿，肺水肿、窒息。": "正确",
      "开启氨水、浓盐酸瓶应该在通风櫉中进行。": "正确",
      "误食强碱时应立即饮服500毫升使用醋稀释液，或鲜橘子汁将其稀释，再服用橄榄油、蛋清、牛奶等。急救时，不要随意催吐、洗胃。": "正确",
      "金属钠、钾等碱金属应贮存于煤油中；黄磷、汞应贮存于水中。": "正确",
      "易爆品应与易燃品、氧化剂隔离存放，宜存于30℃以下，最好保存在防爆试剂柜、防爆冰箱或经过改造的冰箱内。": "错误",
      "腐蚀品应放在防腐蚀试剂柜的上层；或下垫防腐蚀托盘，置于普通试剂柜上层。": "错误",
      "误食强酸时不应饮用用含碳酸钠或碳酸氢钠的溶液来稀释强酸。": "正确",
      "存放化学药品时，有机溶剂，固体化学药品，酸、碱化合物可以存放于同一药品柜中。": "错误",
      "汞通常经过皮肤和消化道来进入人体。": "错误",
      "只有在浓溶液中也能几乎全部电离的物质才是强电解质": "错误",
      "由极性键结合的分子不一定是极性分子": "正确",
      "易溶强电解质在水中完全电离，溶液里只存在离子，不存在分子": "错误",
      "增加平行实验的次数可减少偶然误差": "正确",
      "实验室的浓酸，浓碱处理，一般要先中和，倾倒后要用大量的水冲洗管道": "正确",
      "为了安全起见，平时应将低沸点溶剂保存于普通冰箱内以降低溶剂蒸汽压": "错误",
      "当误食有毒事物时，喝一些盐开水，有解毒作用": "正确",
      "六大营养物质：水，矿物质，维生素，糖类，脂肪，蛋白质": "正确",
      "茶叶与糖果可以一起存放": "错误",
      "危险化学品包装修理过后如果符合危险货物运输包装性能试验的要求，可以重复使用。": "正确",
      "职工因工负伤痊愈后。经医院检查证明确实旧伤复发，可按因工负伤处理。": "正确",
      "隔开储存是在同一建筑物或同一区域内，用隔板或墙，将禁忌物料分开的储存方式。": "错误",
      "剧毒化学品销售企业应当在销售后5日内，将所销售的剧毒化学品的品种、数量以及流向信息报所在地县级人民政府公安机关备案，并输入计算机系统。": "正确",
      "有毒物品应贮存在阴凉、通风、干燥的场所，不得露天存放和接近酸类物质：腐蚀性物品不允许泄漏，严禁与液化气体和其他物品共存。": "正确",
      "因吸入氰化物中毒时，应立刻将中毒者移出毒区，脱去衣服，进行人工呼吸。": "正确",
      "开启大瓶液体药品时，应用锯子将封口石膏锯开。": "正确",
      "稀释硫酸时，应该在不断搅拌下，慢慢将水加入浓硫酸中。": "错误",
      "取下正在沸腾的水或溶液时，须用烧杯夹夹住摇动后取下。": "正确",
      "实验室内，近视人员可以戴隐形眼镜。": "错误",
      "各种电源是否有电，可用试电笔检验。": "错误",
      "电分强电和弱电，弱电开关等元件不能用在强电电路。": "正确",
      "电气检修时,应在配电箱或开关处悬挂“禁止合闸，有人工作”的标示牌。": "正确",
      "布线时,强、弱电可以合用同一电缆管线。": "错误",
      "使用钳形电流表时，应注意钳形电流表的量程。测量时戴绝缘手套，站在绝缘垫上，不得触及其它设备，以防短路或接地。": "正确",
      "在潮湿或高温或有导电灰尘的场所，实验时应该降低电压供电。": "正确",
      "电路保险丝熔断，短期内可以用铜丝或铁丝代替。": "错误",
      "连接电气设备的开关需安装在火线上。": "正确",
      "打开含有高压变压器或电容器的电子仪器的盖子是危险的。": "正确",
      "电动工具的电源引线必须保证接地可靠。": "正确",
      "对容易产生静电的场所，要保持空气潮湿；工作人员要穿防静电的衣服和鞋靴。": "正确",
      "电磁式电流互感器在使用中付边不许开路，电压互感器在使用中付边不许短路。": "正确",
      "实验室禁止私拉乱接电线，实验过程中自制非标设备时，应报请实验室管理人员批准，然后请电气专业人员按照标准安全的连接。": "正确",
      "在充满可燃气体的环境中，可以使用手动电动工具。": "错误",
      "电动工具应定期检修。": "正确",
      "连接在接线板上的用电总负荷不能超过接线板的最大容量。": "正确",
      "在电气类开放性实验或科研实验室，必须二人以上方可开展实验。": "正确",
      "为了防止触电可采用绝缘、防护、隔离等技术措施以保障安全。": "正确",
      "漏电保护器对两相触电（人体双手触及两相电源），不起保护作用。": "正确",
      "漏电保护器既可用来保护人身安全，还可用来对低压系统或设备的绝缘状况起到监督作用；漏电保护器安装点以后的线路应是对地绝缘良好。": "正确",
      "消除管线上的静电主要是做好屏蔽。": "错误",
      "保险丝和空气开关可以有效地防止电气火灾。": "错误",
      "金属材料可以很好地屏蔽低频磁场。": "错误",
      "在使用手电钻、电砂轮等手持电动工具时，为保证安全，应该装设漏电保护器。": "正确",
      "身边有人严重触电，应当首先切断电源，然后进行紧急抢救如人工呼吸，并立即拨打急救电话120。": "正确",
      "在有爆炸和火灾危险场所使用手持式或移动式电动工具时，必须采用有防爆措施的电动工具。": "正确",
      "在进行电子线路板焊接后的剪脚工序时，剪脚面应背离身体特别是脸部，防止被剪下引脚弹伤。": "正确",
      "电击（触电）通常指因为人体接触带电的线路或设备而受到伤害的事故。为了避免电击（触电）事故的发生，设备须可靠接地和人体对地绝缘。": "正确",
      "静电有三大特点：一是电压高；二是静电感应突出；三是尖端放电现象严重。": "正确",
      "电流对人体的伤害有两种类型：即电击和电伤。": "正确",
      "短路是指电气线路中相线与相线，相线与零线或大地，在未通过负载或电阻很小的情况下相碰，造成电气回路中电流剧增的现象。": "正确",
      "重复接地是指零线上的一处或多处通过接地装置与大地再连接，可提高线路的安全性。": "正确",
      "用电安全的基本要素有：电气绝缘良好、保证安全距离、线路与插座容量与设备功率相适宜、不使用三无产品。": "正确",
      "高压实验中的安全距离：10kV是0.7m；66kV是1.5m；220kV是3m。": "正确",
      "50毫安的工频电流就可以使人遭到致命电击。": "正确",
      "万用表电阻档可测量绝缘电阻。": "错误",
      "电路谐振时，电容的电压可以是电源电压的几倍。": "正确",
      "人体触电，双手触电致死比单手触电致死的概率要大得多。": "正确",
      "静电可以引起爆炸、电气绝缘和电子元器件击穿。": "正确",
      "地线和零线的作用相同。": "错误",
      "短路会使短路处甚至整个电路过热，从而导致线路的绝缘层燃烧，引发火灾。": "正确",
      "为保障人身安全，在正常情况下，电气设备的安全电压规定为不超过": "正确",
      "直接电击是指电气设备发生故障后，人体触及意外带电部分所发生的电击。": "正确",
      "触电的危险程度完全取决于通过人体电流的大小。": "错误",
      "在锅炉等金属容器内检修时，其照明要采用安全行灯。": "错误",
      "抢救过程中应定时对触电者进行再判定。": "正确",
      "发生人员触电时，若一时找不到断开电源的开关，应迅速用绝缘完好的钢丝钳或断线钳剪断电线，以断开电源。": "正确",
      "对于由导线绝缘损坏造成的触电，急救人员可用手将触电者拖拽开。": "错误",
      "遮栏用于室外高压配电设备的防护。": "错误",
      "闸刀开关的胶盖是固定屏护装置。": "错误",
      "架空线路一般采用单股导线敷设。": "错误",
      "禁止工作的安全标志的图形符号为红色，背景为白色。": "错误",
      "禁止标志的基本含义是提醒人们对周围环境引起注意，以避免可能发生的危险。": "错误",
      "为了避免因带电体与其他带电体、导电体或人体等接触而发生短路、触电等事故，必须将带电体绝缘。": "正确",
      "穿绝缘鞋，戴绝缘手套、防护帽和安全帽都是防止触电的绝缘防护": "错误",
      "一般在低压电气设备中，促使绝缘材料老化的主要因素是电压波动。": "错误",
      "所谓电气设备外壳带电，是指它带有一定的电流。": "正确",
      "雨天穿用的胶鞋，在进行电工作业时也可暂做绝缘鞋使用。": "错误",
      "正常情况下没有电流通过的起防止事故作用的接地是工作接地。": "正确",
      "只要适当地控制接地电阻的大小，就能使流过人体的电流小于安全电流，从而保证人身安全。": "正确",
      "为保证设备漏电时外壳对地电压不超过安全范围，一般要求保护接地电阻": "错误",
      "电动机、变压器、携带式或移动式用电器具的金属底座和外壳均需接地保护。": "正确",
      "安全隔离变压器时，其二次侧一定要可靠接地。": "正确",
      "保护零线在短路电流作用下不能熔断。": "错误",
      "在零线断线情况下，重复接地能减轻零线断线时触电的危险。": "错误",
      "重复接地可以加速线路保护装置的动作，缩短漏电故障持续时间。": "正确",
      "在城市低压公用配电网内，不应采用保护接零方式。": "正确",
      "自然接地至少要有一根引同线与接地干线相连。": "正确",
      "人工接地线均采用铜质接地线。": "错误",
      "接地电阻主要是指接地体的电阻。": "错误",
      "机床电气设备较多的大型车间应敷设接地干线。": "正确",
      "为取得合格的小接地电阻值，垂直打入地下的接地体越长越好。": "错误",
      "漏电保护器的主要作用是防止电气火灾，在某些情况下能起到防止人身触电的作用。": "正确",
      "经过漏电保护装置的中性线不得作为保护线、不得重复接地或连接设备外露可导电部分。": "错误",
      "变频器等设备的电源必须外接漏电保护器。": "正确",
      "移动式电气设备及手持工电动工具不需要安装漏电保护器。": "错误",
      "不需要辅助电源的漏电保护器是电子式漏电保护断路器。": "错误",
      "避雷网主要用于保护狭长的物体。": "正确",
      "避雷器并联在被保护设备或设施上，正常时处在不通状态": "错误",
      "每幢建筑物至少要有两根接地引线。": "正确",
      "触电可分为单相触电、两相触电和跨步电压触电三种。": "错误",
      "在中性点不接地的低压配电网络中，高压电气设备，采用保护接地。": "正确",
      "保护零线是否与工作零线分开，可将TN供电系统划分为TN-C,TN-S和TN-C-S三种。": "正确",
      "安全电压指不戴任何防护设备，接触时对人体各部位不造成任何损害的电压": "正确",
      "动力配电箱，柜，板周围不能堆放物品，必须保持一定的安全距离，正确的安全距离是1.2m": "正确",
      "电工可以穿防静电鞋工作": "错误",
      "户外照明灯具安装高度一般不低于3米": "正确",
      "辅助安全用具的绝缘强度比较高，但不能承受带电设备或线路的工作电压，只能加强基本安全用具的保护作用": "错误",
      "内部组织的电阻约为550～800Ω": "错误",
      "电击是指电流通过人体时所造成的内伤": "正确",
      "电伤通常是由电流的热效应，化学效应或机械效应造成的": "正确",
      "控制室和配电室内的采暖装置，可以有法兰、螺纹接头和阀门。": "错误",
      "在实际的三孔插座中，如将电源N线与PE线串接，会使设备金属外壳带电": "正确",
      "高、低压设备进行验电时，都应戴绝缘手套": "错误",
      "建筑物应根据其重要性、使用性质、发生雷电事故的可能性和后果，按防雷要求分为三类。": "正确",
      "室内进行的停电检修工作，停电由值班人员完成；而验电，挂地线，挂标示牌的工作可由检修人员完成。": "错误",
      "电流对人体的伤害类型有电击和电伤": "正确",
      "电气事故有3种": "正确",
      "打扫卫生时，能用湿布擦洗电器": "错误",
      "我国电线一般有火，地，零三线": "错误",
      "电极触电分为单相，双相，跨步电压触电": "正确",
      "我国最大的核电站是田湾核电站": "正确",
      "熔丝熔断后可以用铜丝代替": "错误",
      "380V电源停电时，拔保险应先拨中间相": "正确",
      "动力配电箱的闸刀开关(学校已规定不得使用)可以带负荷拉开。": "错误",
      "电流对人体的伤害有两种即电击和电伤": "正确",
      "清洗电动机械时可以不用关掉电源。": "错误",
      "通常，女性的人体阻抗比男性的大。": "错误",
      "低压设备或做耐压实验的周围栏上可以不用悬挂标示牌。": "错误",
      "电流为100毫安时，称为致命电流。": "错误",
      "皮肤金属化，由于电流或电弧作用(熔化或蒸发)产生的金属微粒渗入了人体皮肤表层而引起，使皮肤变得粗糙坚硬并呈青黑色或褐色。": "正确",
      "频率超过0.5MHz的电磁场成为高频电磁场。人体吸收高频电磁场辐射的能量后，器官组织及其功能将受到损伤。": "错误",
      "直接触电防护措施有绝缘、屏护、障碍、间隔、漏电保护装置，安全电压。": "正确",
      "架设电视天线时应远离电力线路；天线杆与高低压电力线路最近处的最小距离应大于5m。": "错误",
      "在照明电路的保护线上应该装设熔断器。": "错误",
      "对于容易产生静电的场所，应保持地面潮湿，或者铺设导电性能好的地板。": "正确",
      "放射性废物，经过屏蔽处理后可以当作一般垃圾处理。": "错误",
      "涉辐人员，必须每年进行一次职业病体检，每两年进行一次辐射安全与防护培训。": "正确",
      "放射性同位素应当单独存放，不得与易燃、易爆、腐蚀性物品等一起存放。": "正确",
      "未经环保部门批准，不得擅自进口、转让放射性同位素。": "正确",
      "只要有辐射许可证，可以不管其规定的范围从事放射性同位素和射线装置生产、销售、使用活动。": "错误",
      "各涉源单位须取得“许可登记”方能开展相关工作，放射工作人员必须参加指定医疗单位的职业病体检、政府环境主管部门举办的辐射安全与防护知识培训，定期接受个人剂量监测（3个月一次），持证上岗。": "正确",
      "射线装置、辐射工作场所须安装防盗、防火、防泄漏设施，保证放射性同位素和射线装置的使用安全。辐射工作场所的入口处应放置辐射警示标志和工作信号。": "正确",
      "购买放射源、同位素试剂和射线装置时，应首先向学校辐射安全管理委员会办公室（设在实验室与设备管理处）提出申请，经审核同意后，向政府环境主管部门办理“准购证”，方能委托采购部门进行采购。": "正确",
      "各涉源单位不必健全放射性同位素保管、领用和消耗的登记制度。": "错误",
      "涉源单位产生放射性废源废物可以直接排入下水道或混装到普通垃圾中。": "错误",
      "参照国际原子能机构的有关规定，国务院环境保护主管部门按照放射源对人体健康和环境的潜在危害程度，从高到低将放射源分为Ⅰ、Ⅱ、Ⅲ、Ⅳ、Ⅴ类。": "正确",
      "密封型放射源使用完后，三个月内必须送具有资质的单位进行处理。": "正确",
      "半衰期长的同位素试剂及其实验废弃物必须送具有资质的单位进行处理。": "正确",
      "半衰期短的同位素试剂及其实验废弃物必须用容器密封保存8个半衰期以上，经检测其活度达到安全水平以下，可作为普通实验废弃物处理。": "正确",
      "一定剂量电离辐射会对人体造成损伤，应采取措施进行防护。": "正确",
      "可以用手触摸放射源表面。": "错误",
      "可以用眼睛近距离直观放射源。": "错误",
      "离开放射性实验室前必须洗手。": "正确",
      "当皮肤受到放射源微量污染时，可用肥皂（或EDTA-Na2肥皂）、软毛刷、温水洗刷，到降至污染控制水平以下为止；如果皮肤严重污染，应立即用肥皂、软毛刷清洗（切勿擦破皮肤），然后根据核素的性质选择合适的去污剂。": "正确",
      "α衰变放出带二个正电的氦核，对它的防护是防止它进入体内，即内照射防护。": "错误",
      "辐射事故分为特别重大辐射事故、重大辐射事故、较大辐射事故和一般辐射事故四个等级。": "正确",
      "核素自发地蜕变为另一种核素，同时放出各种射线，这种现象称作放射性衰变。": "正确",
      "核衰变是原子核自发产生的变化，放射性衰变服从指数规律。": "正确",
      "放射性实验室允许带与实验无关的人员进实验室。": "错误",
      "Ⅰ类放射源为极高危险源。在没有防护情况下，接触这类源几分钟到1小时就可致人死亡。": "正确",
      "Ⅱ类放射源为高危险源。在没有防护情况下，接触这类源几小时至几天可致人死亡。": "正确",
      "Ⅲ类放射源为危险源。在没有防护情况下，接触这类源几小时就可对人造成永久性损伤，接触几天至几周也可致人死亡。": "正确",
      "Ⅳ类放射源为低危险源。基本不会对人造成永久性损伤，但对长时间、近距离接触这些放射源的人可能造成可恢复的临时性损伤。": "正确",
      "Ⅴ类放射源为极低危险源。不会对人造成永久性损伤。": "正确",
      "内照射指放射性物质呼吸道吸入、消化道进入、皮肤伤口渗入等途径进入体内，造成放出的射线及化学毒性对人体器官的双重损伤。": "正确",
      "外照射是射线照射人体后只造成对人体组织的损伤。例如γ射线照射造成体内深部损伤，β射线伤害皮肤及眼睛的晶状体。": "正确",
      "外照射的主要防护方式是：时间防护、距离防护和屏蔽防护措施。": "正确",
      "放射源、同位素试剂和射线装置购买，可以直接委托学校采购部门进行采购。": "错误",
      "V类放射源的下限活度值为该种核素的豁免活度。": "正确",
      "同位素试剂是非密封型放射源。": "正确",
      "C-14、P-32、H-3、I-125、S-35等是常用的同位素试剂。": "正确",
      "放射性物质在体外进行的照射称为外照射，放射性物质在体内进行的照射称为内照射。": "正确",
      "由于现代科学技术的发展,人们已经有办法控制放射性衰变了。": "错误",
      "在正常运行情况下超过个人剂量限值的照射是不可接受的。": "正确",
      "每一放射工作人员必须进行就业前医学检查和就业后定期医学检查。": "正确",
      "职业照射个人剂量限值适用于医疗照射。": "错误",
      "在控制区内只要严格按规定穿戴辐射防护用品,就不会受到辐射照射。": "错误",
      "空气污染不仅有内照射风险，而且还有外照射风险。": "正确",
      "高辐射区的门应上锁关闭，钥匙由辐射防护部门控制。": "正确",
      "每个人都不超过个人剂量限值，就是对辐射防护原则最好的遵守。": "错误",
      "工作人员停堆后进入反应堆厂房，无需考虑中子防护。": "正确",
      "奇奇核比偶偶核稳定。": "错误",
      "原子核的质量等于组成原子核的中子和质子质量之和。": "错误",
      "放射性衰变符合指数衰减规律。": "正确",
      "β粒子的能谱是连续的。": "正确",
      "β衰变不仅放出β粒子，还要放出一个中微子。": "正确",
      "大多数气体探测器都工作于有限正比区": "错误",
      "闪烁体都很容易潮解。": "错误",
      "吸能核反应的发生有一定的阈能": "正确",
      "发生自发裂变的条件是自发裂变能Qf,s<0。": "错误",
      "一种粒子与某种原子核的核反应反应道只有一个。": "错误",
      "地球上的天然辐射源都是来自宇宙射线。": "正确",
      "反应堆正常运行时的主要辐射有γ辐射和中子辐射。": "正确",
      "用反应堆生产放射性同位素，必须使用远距离操作系统从反应堆的辐照管道或辐照室提取同位素样品盒。": "正确",
      "加速器在生产缺中子同位素方面具有优势。": "正确",
      "中子活化分析不可进行多个元素同时分析。": "错误",
      "正电子发射计算机断层扫描（PET）是目前所有放射性显像技术中分辨率最高的。": "正确",
      "非密封源在辐射治疗中的应用最为广泛。": "错误",
      "在放射免疫分析中，用于标记抗原的放射性核素主要有125I和32P。": "正确",
      "核仪表不会破坏测量对象。": "正确",
      "γ射线的穿透能力强，因此可用作工业探伤。": "正确",
      "注射放射性药物后的病人可以随意走动。": "错误",
      "铀、钍矿可分别析出放射性气体氡和钍射气，因此要引起注意。": "正确",
      "铀浓缩是指用人工方法使铀－235丰度增加的过程。": "正确",
      "乏燃料不再具有放射性。": "错误",
      "压水堆核电站最显著的特点是堆芯功率密度大。": "正确",
      "高温气冷堆使用气体作为冷却剂，慢化剂则使用石墨": "正确",
      "重水堆比轻水堆更能充分利用天然铀资源": "正确",
      "辐射防护只是为了保护从事放射工作人员的安全。": "错误",
      "在全球人口集体剂量估算值中，天然辐射所占的份额最大。": "正确",
      "喷气飞机飞行过程中机组人员所受的天然照射是一种持续照射，因而不是职业照射": "错误",
      "辐射对人体的损害主要是对脱氧核糖核酸（DNA）分子的作用而使细胞受到损伤，导致各种健康危害。": "正确",
      "就辐射危害程度来说，外照射时γ>β>α，内照射时，则α>β>γ。": "正确",
      "淋巴组织和性腺对辐射的敏感性属于高度敏感。": "正确",
      "辐射权重因子同辐射种类、能量以及受照射的器官，组织都有关。": "错误",
      "对于核技术应用项目，本底调查范围一般以设施为中心，半径几十公里范围内。": "错误",
      "放射性流出物可以做到零排放。": "错误",
      "铀矿采冶作业中，主要放射性流出物是氡。": "正确",
      "室内氡是重要的致癌因素。": "正确",
      "实验室内可以使用闸刀开关、木质配电板和花线": "错误",
      "购买剧毒药品需经过环保局审批": "错误",
      "由于行为人的过失引起火灾，造成严重后果，危害公共安全的行为，构成失火罪。": "正确",
      "金属梯子不适于有静电的工作场合。": "错误",
      "放射性实验允许带与实验无关的人员进实验室。": "错误",
      "I类放射源为极高危险源。在没有防护的情况下，接触这类险源几分钟到一小时就可以致人死亡。": "正确",
      "V类放射源为极低危险源。不会对人造成永久损伤。": "正确",
      "C-14、P-32、I-125、S-35等是常用的同位素试剂。": "正确",
      "参照国际原子能机构的有关规定，国务院环境保护部门按照放射源对人体健康和环境的潜在危害程度，从高到低将放射源分为五类。": "正确",
      "实验过程中暂时不用的放射源不能随便放置，必须放在专门的防护区域。": "正确",
      "涉及单位产生的放射性废源废物可以直接排到下水道或混装到普通垃圾中。": "错误",
      "放射装置、辐射工作场所须安装防盗、防火、防漏设施，保证放射性同位素和射线装置的使用安全。辐射工作场所的入口应防止辐射警示标志和工作信号。": "正确",
      "辐射源是指可以通过发射电离辐射或释放放射性物质而引起辐射照射额一切物质或实体。": "正确",
      "天然放射源的来源是核武器生产和试验。": "错误",
      "内照射的特点是当机体离开辐射场后，就不再受照射。": "错误",
      "照成内照射的原因是体外的电离辐射照射人体造成损伤。": "错误",
      "III类放射源丢失、被盗、失控，属于较大辐射事故。": "正确",
      "放射性同位素和射线装置失控导致3人以上急性死亡，属于一般辐射事故。": "错误",
      "各种放射性核素有平方衰减规律。": "错误",
      "外照射防护通常可采用尽量缩短受照射时间，尽量增大与放射源的距离，在人和辐射源之间加屏蔽物。": "正确",
      "用布覆盖辐射源是减少电离辐射的方法。": "错误",
      "对中子射线的屏蔽可选用含氢量较高的材料。": "正确",
      "对Y、X射线的屏蔽可选用高原子序的材料。": "正确",
      "外照射是照射人体后只对人体组织的损伤。": "正确",
      "实验室安全管理实行校、（院）系、实验室三级管理。": "正确",
      "学校对实验化学废物的处理的工作原则是分类收集、定点存放、专人管理、集中处理。": "正确",
      "进行危险性实验时，应单人操作。": "错误",
      "对实验室安全检查的重点只是清除污染和废弃物处置情况。": "错误",
      "在使用设备时，如果发现设备工作异常，应停机并报告相关负责人员。": "正确",
      "电气设备的外壳应有绝缘的防护措施。": "错误",
      "工作地点相对湿度大于75%时，属于不危险的环境。": "错误",
      "测量绝缘电阻可用兆欧表。": "正确",
      "泡沫灭火器不适于扑灭电器火灾。": "正确",
      "可以对辐射源进行屏蔽来减少电磁辐射。": "正确",
      "开启车床前，应检查润滑油是否符合运行要求。": "正确",
      "开启车床前，不用检查车床各手柄是否处于正常位置。": "错误",
      "安装刀具时，要正确使用扳手，并防止扳手滑脱伤人。": "正确",
      "机床在运行中，可以更换主轴转速。": "错误",
      "铣床加工工作结束后，工作台应停在中央位置，升降台应落到最低位置。": "正确",
      "在机床快速进给时，要把手轮离合器打开，以防手轮快速旋转伤人。": "正确",
      "磨床开车前应先检查各操作手柄是否已退到空档位置上，然后空车运转，并注意各润滑部位是否有油，空转数分钟，确认机床情况正常再进行工作。": "正确",
      "可以用手拿工件进行磨削。": "错误",
      "使用手锯时，安装锯条松紧要适当，拉锯速度不要过快，压力不要过大，以免锯条突然崩断弹出而发生伤人事件。": "正确",
      "使用手锯锯工件快要锯断时，要及时用手扶住被锯下的部分，防止工件落下砸伤脚或损坏工件。": "正确",
      "锉削时，如果暂时不使用锉刀，应将锉刀放在台虎钳工作台的右面，其手柄不可露出工作台面。": "正确",
      "使用钻床钻孔时，身体与主轴可以靠近些，这样工作起来比较方便。": "错误",
      "在钻床上工作时，如果钻头上缠有长铁屑，可用手拉断。": "错误",
      "在钻床上工作时，如果钻头上缠有铁屑，应停车清理。": "正确",
      "在钻床上使用手动进刀时，应逐步增加或逐步减小压力，以免用力不当引发事故。": "正确",
      "在钻床上钻削小工件，可以直接用手拿，而不必一定使用工具夹持。": "错误",
      "使用钻床工作时，应全面检查钻床、工具、夹具等，确认无误后，方可进行。": "正确",
      "使用磨床磨平面时，应检查磁盘吸力是否正常，工件要吸牢。接触面较小的工件，前后要放挡块、加档板，按工件磨削长度调整好限位挡铁。": "正确",
      "电火花机床开机后可以触摸两电极。": "错误",
      "仪器设备出现异常时，须立即停机，并找专业人员进行检修。": "正确",
      "手工锻造时思想要集中，掌钳者必须夹牢和放稳工件，并控制锤击方向。": "正确",
      "手工锻造时，握钳者应将钳把置于体侧，不得正对腹部，或将手放入钳股之间。": "正确",
      "手工锻打时，锻件应放在下抵铁中央，锻件及垫铁等工具必须放正、放平。": "正确",
      "锻压过程中，踩踏杆时，脚跟可悬空进行操作。": "错误",
      "锻造过程中，身体不得接触尚未冷却透的锻件。": "正确",
      "锻造实习中，可用锤头空击下抵铁，或者直接锻打过热或己冷的锻件。": "错误",
      "锻造过程中，不要站立在容易飞出火星和锻件毛边的地方。": "正确",
      "四柱液压机外露滑动表面要保持清洁，工作前检查机油是否符合要求。": "正确",
      "在进行冲压操作时，无论是剪板、冲裁还是成形，手绝对不允许放在刀口或模具之下。": "正确",
      "使用氧一乙炔火焰气焊与气割前，须检查是否配置了回火保险装置。": "正确",
      "气焊与气割操作时要正确选择和调整好气体减压器的工作压力。": "正确",
      "数控铣床对刀时，可以快速进给。": "错误",
      "使用数控铣床时，可以在一人装夹工件时，另一人传输程序。": "错误",
      "数控电火花线切割机床在加工时，可以用手触摸钼丝。": "错误",
      "在冲压过程中，必须小心谨慎地控制脚踏开关，严禁外人在脚踏开关的周围停留。": "正确",
      "在冲压过程中，装卸工件时，脚可一直放在脚踏开关上。": "错误",
      "在冲压过程中，如果工件卡在模子里，应先关闭电源，并用专业工具取出。": "正确",
      "操作冲床进行冲压作业时，可以在冲模过程中伸手取放工件。": "错误",
      "冲床工作过程中，严禁检修和调整模具。": "正确",
      "安装工件时，工件要装正、夹紧，装、卸工件后必须及时取下卡盘扳手。": "正确",
      "加工工件时，可在加工过程中随时测量工件尺寸。": "错误",
      "试验机的测试数据应分门别类存放，并及时备份。": "正确",
      "使用大功率的实验设备前，要检查线路是否接地。": "正确",
      "照度计应避免剧烈振动。": "正确",
      "浇注期间，其他同学不用让开通道，或可站在身旁观看。": "错误",
      "锻造实习期间要穿好工作服、工作鞋。": "正确",
      "焊接场地在10米内，禁止堆放易燃和易爆物质。": "正确",
      "焊接场地应预留安全通道并保持畅通。": "正确",
      "机床运行中不准离开，且要精神集中。": "正确",
      "操作机床时，应穿工作服。": "正确",
      "操作机床时，为防止切屑伤手，可以戴手套。": "错误",
      "操作机床时，留长发者要戴安全防护帽。": "正确",
      "机床运行时，不准用手触摸旋转的工件。": "正确",
      "在钻床上工作时，为保护双手，可以戴手套进行工作。": "错误",
      "实习期间，不准随意乱动铸造车间的设备，必须经师傅批准后在师傅指导下，方可启动。": "正确",
      "操作机床前要穿好工作服，袖口扣紧，上衣下摆不能敞开，严禁戴手套，不得在开动的机床旁穿、脱换衣服，防止机器绞伤。": "正确",
      "钳工工作时，应穿好工作服，扎紧袖口，长发者要戴好防护帽。": "正确",
      "使用精密仪器时，必须严格按照操作规程进行操作，细心谨慎，避免因粗心大意而损坏仪器。如发现仪器有故障，应立即停止使用，报告教师，及时排除故障。使用后必须自觉填写登记本。": "正确",
      "在任何情况下，起吊的重物之下严禁站人。": "正确",
      "锻造实习中，不得随意拨动锻压设备的开关和操纵手柄等。": "正确",
      "焊接时，必须穿戴好必要的防护用品，如工作服、手套、防护眼镜等。": "正确",
      "机床加工过程中出现异常或系统报警时，应立即停机并报告指导老师，待正常后方可继续操作。": "正确",
      "数控机床上严禁堆放工件、夹具、刀具、量具等物品。加工前必须认真检查工件、刀具安装是否牢固、正确。": "正确",
      "严禁将未经验证的程序输入数控装置进行零件加工。": "正确",
      "箱式电阻炉的加热元件及其电源连接点需保持良好的绝缘性能，管理员应进行定期检查。": "正确",
      "使用造型工具时，发生安全问题后不向师傅反映，想办法自行解决。": "错误",
      "严格按照要求摆放造型工具，使用完的造型工具应及时放入工具箱。": "正确",
      "冲压模型前，认真检查防护装置的完好性以及离合器和制动装置的安全性。": "正确",
      "冲压模型前，不用清理干净工作台上的不必要的物件。": "错误",
      "冲压小工件时，可以用手送而不使用专用工具。": "错误",
      "当工件卡在模具中时，可以用手将工件取出。": "错误",
      "在设备停止运行期间，可对设备按钮进行转动、调节。": "错误",
      "高速设备和精密设备应在管理人员指导下使用。": "正确",
      "电源的电压、容量必须符合仪器设备的用电要求。": "正确",
      "仪器设备开机前要先阅读熟悉该机器设备的操作规程。": "正确",
      "大型设备运行不需要两名以上工作人员在场。": "错误",
      "操作数控电火花线切割机床必须佩带专用防护手套，以免被工作液将手腐蚀造成皮肤损伤。": "错误",
      "电弧焊焊接工位的防护屏可预防焊接电弧辐射对他人的伤害。": "正确",
      "热处理实验使用的金属试件在进行热处理后，有微量的金属粉末和氧化物粉尘产生，可造成污染。": "正确",
      "箱式电阻炉的使用必须确保安全用电，否则易发生人身安全事故。": "正确",
      "箱式电阻炉的外壳不一定要接地。": "错误",
      "声级计长期不用时应取下电池。": "正确",
      "声级计可放置在高温、潮湿、有污染的地方。": "错误",
      "声级计的传声器可自行拆卸。": "错误",
      "风速计为一较精密的仪器，严防碰撞振动，不可在含尘量过多或有腐蚀性的场所使用。": "正确",
      "照度计使用时，应防止强光曝射。": "正确",
      "有一个面是多边形，其余各面都有一个公共顶点的三角形的平面立体称为棱锥。": "正确",
      "只有将主、左视图与俯视图联系起来看，才能确定每个形体的形状和判别它们之间的不同之处。": "正确",
      "平面垂直于投影面，则在该投影面上的投影积聚为一条直线，称为真实性。": "错误",
      "编制概算时挖淤泥流砂工程量按照实体积乘以1.2的系数计算。": "错误",
      "编制概算时设计深井的直径和深度与定额不同时，不做调整": "错误",
      "概算定额采暖工程包括材料费，也包括设备费。": "错误",
      "编制概算时变电主控楼通风工程的工程量均按(㎡)计算。": "错误",
      "概算定额施工降水系统包括了100米排水管摊销费，排水管长度超过100米时，其超出部分不做调整。": "错误",
      "定额中综合工日单价为28元/工日。": "错误",
      "编制概算时变电主控楼给排水工程的工程量均按(㎡)计算": "错误",
      "建筑物、构筑物基础土石方放坡起点按土石方挖掘深度大于1.5米时开始计算放坡": "错误",
      "编制概算时变压器基础油池工程量按照变压器基础油池的容积计算。扣除设备及基础、油箅子、卵石、等所占体积。": "错误",
      "编制概算时基础梁的工程量包含在基础工程量中": "错误",
      "编制概算时主控制室地面应按普通地面计算。": "错误",
      "概算定额隔断墙按照隔断墙面积计算工程量，不扣除隔断墙上门窗面积，其费用另行计算。": "错误",
      "编制预算时挖沟槽、基坑土方时，对坚土的放坡起点为1.5m。": "错误",
      "编制预算时人工挖沟槽、基坑土方时，对普通土的放坡系数为1:0.3。": "错误",
      "如果在试验过程中，闻到烧焦的气味应立刻关机": "正确",
      "实验室水泵关闭前,阀门应该半关": "错误",
      "车床开动以后不能改变进给量": "错误",
      "车削开始前要进行极限位置检查的原因是防止卡盘与刀架或车刀相撞": "正确",
      "大型仪器一般都使用计算机进行控制。计算机与仪器之间的数据传输线在计算机处于工作状态时进行装卸": "错误",
      "铁床加工工作结朿后，工作台应停在中央位置,升降台应落到最低位置。": "正确",
      "45号钢的含炭量大约为4.5%": "错误",
      "60°普通螺纹锁紧连接的有效螺纹圈数为5。": "错误",
      "常用的热处理方法有：正火、回火、淬火、退火、调质。": "正确",
      "常用的三种机械传动机构分别为：链传动、带传动、齿轮传动。": "正确",
      "工程项目部应建立以项目经理为第一责任人的各级管理人员安全生产制度。": "正确",
      "建筑施工企业各管理的技术负责人应对管理范围的安全技术责任工作负责": "正确",
      "汽缸的工作方式分为：吸气、压缩、做功、排气。": "正确",
      "施工单位只要将施工现场的办公，生活区与作业区分开设置即可。": "错误",
      "信号分析仪进行模拟信号采样时，信号分析电压量程的设置应从小到大试设": "错误",
      "用热箱法测构件总传热系数时，冷、热箱的温度应尽可能与构件的使用温度一致，其温差宜高于10℃。": "错误",
      "轴承按照摩擦方式可以分为：滚动轴承和滑动轴承。": "正确",
      "逐层凝固合金的缩松倾向大，缩孔倾向小；反之，糊状凝固的合金缩孔倾向大，不容易产生缩松": "错误",
      "铸件的壁厚差别越大，合金线收缩率越高，弹性模量越大，产生的热应力越大。": "正确",
      "梯笼乘人、载物时应是载荷均匀分布，严禁超载使用。": "正确",
      "各停靠层通道口处，应安装栏杆或安全门，出入口的安全门应安全可靠，其它周围各处，应用围栏封闭。": "正确",
      "留在卷筒上的钢丝绳最少应保留3—5圈。": "错误",
      "机床操作者在没有专业工具的情况下，可以用手替代工具操作，手拉、吹排铁屑。": "错误",
      "压力机技术标准规定，操作规范的选择应采用带钥匙锁定的转换开关，也可对各操作规范分别采用带钥匙锁定的转换开关。": "正确",
      "操纵桥吊很简单，为了方便工作，只要会操作，无安全操作证也可以操纵桥吊吊物。": "错误",
      "对于摩擦离合器压力机（冲床），使用脚踏操作装置时，压力机可以不装光电保护装置。": "错误",
      "剪切机械安全规程规定，对剪断机刀架和压断装置的危险部位应设置防护栅栏防护挡板、防护罩、防护罩之类的遮挡或防护装置。": "正确",
      "金属切屑加工作时戴手套操作。": "错误",
      "机床更换齿轮、装卸夹具可以在机床停稳后进行，不用切断电源。": "错误",
      "机床运转时，不准用手检查工件表面光洁度和测量工件尺寸。": "正确",
      "中压容器的设计压力是1.6MPａ＜P≤10MPａ": "错误",
      "精度较高、便于携带、常用于测量大型铸锻件和永久组装件的硬度计是里氏硬度计": "正确",
      "调心球轴承只能承受轴向载荷": "错误",
      "开式齿轮传动的最常见失效形式是齿面磨损、齿轮磨薄后被折断": "正确",
      "塔式起重机小车应设置断轴保护，装置，即使轮轴断裂小车也不能掉落。": "正确",
      "塔式起重机在非工作状态，必须保证起重臂可180°旋转。": "错误",
      "起重机与力和力矩有关的安全装置是起重量限制器和力矩限制器。": "正确",
      "锻打时，锻件应该放在下抵铁中央，锻件及垫铁等工具必须放正、放平。": "正确",
      "穿入灯器的导线，不准有接头耐压不得小于250v，截面不得小于0.5mm2": "正确",
      "机器仪表发生故障，或机器及动力装置等遇异状时，应该先关机，然后找有关人员前来检修，并设立警示牌。": "正确",
      "烘箱（干燥箱）在加热时，门可以开启。": "错误",
      "电源插座、接线板、电线的容量应满足电器功率的需要。": "正确",
      "为避免线路负荷过大，而引起火灾，功率1000瓦以上的设备不得共用一个接线板。": "正确",
      "对于触电事故，应立即切断电源或用有绝缘性能的木棍棒挑开和隔绝电流，如果触电者的衣服干燥，又没有紧缠住身上，可以用一只手抓住他的衣服，拉离带电体；但救护人不得接触触电者的皮肤，也不能抓他的鞋。": "正确",
      "实验室内应使用空气开关并配备必要的漏电保护器；电气设备应配备足够的用电功率和电线，不得超负荷用电；电气设备和大型仪器须接地良好，对电线老化等隐患要定期检查并及时排除。": "正确",
      "大型仪器使用中，应注意仪器设备的接地、电磁辐射、网络等安全事项，避免事故发生。": "正确",
      "实验室内的电线、开关、灯头、插头、插座等一切电器用具，要经常检查是否完好，有无漏电、潮湿、霉烂等情况。一旦有问题应立即报修。": "正确",
      "可以用潮湿的手碰开关、电线和电器。": "错误",
      "当手、脚或身体沾湿或站在潮湿的地板上时，切勿启动电源开关和触摸电气用具。": "正确",
      "在实验室同时使用多种电气设备时，其总用电量和分线用电量均应小于设计容量。": "正确",
      "不使用绝缘损坏或接地不良的电气设备。": "正确",
      "负载处于工作状态时，可以插、拔、接电气线路。": "错误",
      "接线时，要用合格的电源线，电源插头、插座。电源线接头要用绝缘胶布包好。": "正确",
      "可以用湿布擦电源开关。": "错误",
      "进行电气维修必须先关掉电源,在设置告知牌后，方可进行。": "正确",
      "实验室的电源总闸没有必要每天离开时都关闭，只要关闭常用电气的电源即可。": "错误",
      "电源插座附近不应堆放易燃物等杂物。": "正确",
      "移动某些非固定安装的电气设备时(如电风扇，照明灯)，可以不必切断电源。": "错误",
      "任何电气设备在未验明无电时，一律认为有电，不能盲目触及。": "正确",
      "当断线落地或大电流从接地装置流入大地时，若人站在附近则可能在两脚之间产生跨步电压。": "正确",
      "使用电气设备时可以用两眼插头代替三眼插头。": "错误",
      "人体触电致死，是由于肝脏受到严重伤害。": "错误",
      "一定强度的电场，磁场，电磁场都可能对人有损害。": "正确",
      "在遇到高压电线断落地面时，导线断落点20米内，禁止人员进入。如果不慎在此范围内，应背朝电线断落点，采用单脚跳或双脚并跳，撤离现场。": "正确",
      "计算机使用完毕后，应将显示器的电源关闭，以避免电源接通，产生瞬间的冲击电流。": "正确",
      "触电事故是因电流流过人体而造成的。": "正确",
      "为了预防电击（触电），电气设备的金属外壳须接地，最好是埋设接地电阻很小专用地线。": "正确",
      "为保证安全用电，配电箱内所用的保险丝应该尽量粗。": "错误",
      "在照明电路上可以不用安装漏电保护器。": "错误",
      "化学类实验室原则上不得使用明火电炉。确须使用明火电炉进行实验的，须向实验室与设备处申报，经审核批准备案后，方可使用。": "正确",
      "各院系要加强对剧毒、有害、特殊化学药品的管理，建立严格的领取、发放、登记和主管领导审批制度。": "正确",
      "为方便进出专人管理的设备房间，可自行配制钥匙。": "错误",
      "实验结束后，应该打扫卫生、整理或运走废弃的试样或物品。": "正确",
      "国家秘密载体是指以文字、数据、符号、图形、图像、声音等方式记载国家秘密信息的纸介质、磁介质、光盘等各类物品。磁介质载体包括计算机硬盘、软盘和录音带、录像带等。": "正确",
      "禁止邮寄属于国家秘密的文件、资料和其他物品出境，禁止非法携运属于国家秘密的文件、资料和其他物品出境。": "正确",
      "实验室应保持整洁有序，不准喧哗、打闹、抽烟。": "正确",
      "学生进入实验室学习、工作前应接受安全教育、培训，并通过考核。": "正确",
      "进入化学、化工、生物、医学类实验室，可以不穿实验服。": "错误",
      "可将食物储藏在实验室的冰箱或冷柜内。": "错误",
      "实验结束后，要关闭设备，断开电源，并将有关实验用品整理好。": "正确",
      "从事特种作业（如电工、焊工、辐射、病原微生物等）的人员，必须接受相关的专业培训，通过考核并持有相应的资质证书才能上岗。": "正确",
      "节假日或假期在实验室做实验必须经导师批准，并报院系备案。": "正确",
      "实验室内可以堆放个人物品。": "错误",
      "实验室内可以使用电炉、微波炉、电磁炉、电饭煲等取暖、做饭。": "错误",
      "实验室内禁止抽烟、进食。": "正确",
      "可以在粉尘操作区饮食及吸烟。": "错误",
      "发现被盗或人为破坏，应保护现场并立即报告保卫处。": "正确",
      "实验室发生非火灾类事故，应立即报告单位负责人和学校保卫处，设立警戒区并撤离无关人员，以减轻潜在危害。": "正确",
      "化学废液要回收并集中存放，不可倒入下水道。": "正确",
      "学生进入实验室首先要了解实验室的安全注意事项。": "正确",
      "未经允许不得随意拆卸实验仪器和设备。": "正确",
      "实验进行前要了解实验仪器的使用说明及注意事项，实验过程中要严格按照操作规程进行操作。": "正确",
      "实验仪器使用时要有人在场，不得擅自离开。": "正确",
      "离开实验室前应检查门、窗、水龙头是否关好，通风设备、饮水设施、计算机、空调等是否已切断电源。": "正确",
      "不能将实验室易燃易爆物品带出实验室。": "正确",
      "有易燃易爆危险品的实验室禁止使用明火。": "正确",
      "在不影响实验室周围的走廊通行的情况,可以堆放仪器等杂物。": "错误",
      "只要不影响实验，可以在实验室洁净区域铺床睡觉。": "错误",
      "实验室内不得停放自行车、电动车、汽车。": "正确",
      "机械温控冰箱可以存放易燃易爆的化学品。": "错误",
      "在使用高压灭菌锅、烤箱等高压加热设备时，必须有人值守。": "正确",
      "为了防止盗窃事件的发生，临时离开实验室必须关门。": "正确",
      "实验室气体钢瓶必须用铁链、钢瓶柜等固定，以防止倾倒引发安全事故。": "正确",
      "因为实验需要，可以在实验室存放大量气体钢瓶。": "错误",
      "实验废弃物应分类存放，及时送学校废弃物中转站，最后由学校联系有资质的公司进行处理。": "正确",
      "实验室不得乱拉电线，套接接线板。": "正确",
      "空调电源必须单独拉线，不得使用接线板。": "正确",
      "实验室内可以使用木制配电板、闸刀开关、花线电线。": "错误",
      "实验室应将相应的规章制度和操作规程挂到墙上或便于取阅的地方。": "正确",
      "实验室门口应挂上写有安全责任人的姓名和联系方式的牌子。": "正确",
      "不得在冰箱、烘箱等加热、产热设备附近放置纸板、化学试剂、气体钢瓶等物品。": "正确",
      "遇到停电停水等情况，实验室人员必须检查电源和水源是否关闭，避免重新来电来水时发生相关安全事故。": "正确",
      "废弃的放射源，必须报实验室与设备管理处，由实验室与设备管理处联系有资质的单位进行收贮，不得私自处理。": "正确",
      "实验室人员必须定期检查设备、水电线路、门窗等是否完好，如发现问题，必须及时进行维修。": "正确",
      "普通实验室内，不得私自饲养实验动物。": "正确",
      "不得堵塞实验室逃生通道。": "正确",
      "实验室钥匙的配发由实验室负责人管理，不得私自配置钥匙或借给他人使用。": "正确",
      "实验室内电源根据需要可自行拆装、改线。": "错误",
      "除非特殊需要并采取一定的安全保护措施，否则空调、计算机、饮水机等不得无人开机过夜。": "正确",
      "不得带着实验防护手套开门、翻阅书籍、使用电脑。": "正确",
      "仪器设备发生故障后，必须及时报告管理人员，并详细登记。": "正确",
      "实验室冰箱内不得混放容易产生放热反应的化学品。": "正确",
      "易燃、易爆气体和助燃气体（氧气等）的钢瓶不得混放在一起，并应远离热源和火源，保持通风。": "正确",
      "上网信息的保密管理坚持“谁上网谁负责”的原则。": "正确",
      "任何单位和个人不得在电子公告系统、聊天室、网络新闻组上发布、谈论和传播国家秘密信息。": "正确",
      "与工作无关的外来人员不得进入实验室。": "正确",
      "实验室内彼此保持安静，不得进行娱乐活动。": "正确",
      "高校实验室科研教学活动中产生和排放的废气、废液、固体废物、噪声、放射性等污染物，应按环境保护行政主管部门的要求进行申报登记、收集、运输和处置。严禁把废气、废液、废渣和废弃化学品等污染物直接向外界排放。": "正确",
      "烘箱、微波炉、电磁炉、饮水加热器、灭菌锅等高热能电器设备的放置地点应远离易燃、易爆物品。同时，规范操作，避免饮水加热器、灭菌锅等无水干烧。": "正确",
      "建立健全安全管理规章制度，完善逐级安全责任制，贯彻执行“谁使用，谁管理”、“谁主管，谁负责”的安全工作原则。": "正确",
      "应增强信息安全的意识，注意保护教学科研活动中实验技术参数、观测数据、实验分析结果及新的科学发现等资料。": "正确",
      "要加强实验室排污处理装置（系统）的建设和管理，做到达标排放。实验废弃物不得倒入自来水下水道或普通垃圾箱等处。": "正确",
      "实验室必须妥善保管消防器材和防盗装置，并定期检查。消防器材不得移作它用，周围禁止堆放杂物。": "正确",
      "实验室安全与卫生检查内容主要包括实验室布置、卫生、水电安全、冰箱与烘箱使用管理、危险品使用与保管、化学与生物废弃物（气、液、固态物）的处置、排污管理、气体钢瓶安全、放射性安全等。": "正确",
      "各学院每季度组织有关人员对实验室进行安全与卫生管理的例行检查，记录检查情况，提出存在的问题并限时整改。每次检查结束后须将检查结果形成报告，上报实验室处。": "正确",
      "实验室如发现存在安全隐患，要及时向所在学院和实验室负责人、保卫处、实验室处报告，并采取措施进行整改。对安全隐患隐瞒不报或拖延上报的，学校将对相关责任人进行严肃处理。": "正确",
      "可以将无毒无害试剂当作有毒有害试剂处理。": "错误",
      "高压钢瓶可以没有固定设施，可以使用过期、未经检验和不合格的气瓶。": "错误",
      "涉及生物安全性的动物实验，都必须在相应级别的生物安全实验室内进行。": "正确",
      "一般的实验室只要干净、卫生情况良好，就可以饲养动物或进行动物实验。": "错误",
      "实验动物是进行生命科学研究基本的材料和对象，它的质量关系到研究结果和成功率。因此，实验动物应该来源于具备资质的单位。": "正确",
      "无论是否涉及病原微生物的实验动物尸体，都要进行无害化处理及冷冻保存，然后送具备相关资质的机构处理。": "正确",
      "《中华人民共和国传染病防治法》由中华人民共和国第十届全国人民代表大会常务委员会第十一次会议于2004年8月28日修订通过。": "正确",
      "加强对实验动物管理工作，防止人畜共患病和动物传染病的发生，是搞好生物安全管理工作的根本目标。": "正确",
      "废弃的利器(包括针头、小刀、金属和玻璃等)应直接弃置于耐扎容器内。": "正确",
      "液体和固体实验废弃物不需分开放置。": "错误",
      "一些低毒、无毒的实验废液可以不经处理，直接由下水道排放。": "错误",
      "实验室地面出现溢水的主要原因之一是忘记关闭水龙头，尤其停水时忘关水龙头，因此离开实验室时要认真检查。": "正确",
      "夏季天气热时可以在实验室内穿露有脚趾的鞋。": "错误",
      "离开实验室时，实验服不得穿着外出，必须脱下并留在实验室内，更不能携带回家。": "正确",
      "未经指导教师许可，不得搬弄仪器、设备，以及擅自开始实验。实验时，应注意安全，按要求操作，如发现异常立即停止。": "正确",
      "在开放实验室，外来人员可随便操作实验室仪器设备。": "错误",
      "实验室安全与卫生工作应坚持“安全第一，预防为主”的原则。": "正确",
      "有关涉密的文件、资料的制作、保管建立病毒防护系统后可上网。": "错误",
      "实验室的接线板远离可能有水的位置和高温环境。": "正确",
      "红外灯、紫外灯不得安装在木柜或纸箱中使用。": "正确",
      "电炉、烘箱等用电设备在使用中，使用人员不得离开。": "正确",
      "剧毒品管理应严格遵守“五双” 制度(即&quot;双人保管、双人收发、双人使用、双人运输、双人双锁&quot;)，精确计量和记录剧毒品的使用情况，防止被盗、丢失、误领、误用。如发现问题应立即报告保卫处、实验室与设备管理处和当地公安部门。": "正确",
      "使用电子门禁的大楼和实验室，应对各类人员设置相应的级别，对于门禁卡丢失、人员调动或离校等情况应及时采取措施，办理报失或移交手续。": "正确",
      "涉辐人员必须持有辐射安全与防护培训合格证书，并佩带个人剂量计进行实验。": "正确",
      "电离辐射（放射性）的警告标识是:": "正确",
      "电离辐射的标识是:": "正确",
      "涉源单位产生放射性废源废物要及时送贮（一般3个月内），按规定处置，不得直接排入下水道或混装到普通垃圾中。": "正确",
      "辐射工作场所的入口处可以不必放置辐射警示标志和工作信号。": "错误",
      "所有操作或接触放射性核素的实验室人员应接受放射性基础知识、相关技术和放射性防护的指导和培训。实行持证上岗，并佩戴个人专用的辐射剂量计。": "正确",
      "同位素实验室和使用固定放射源实验室要在明显位置张贴放射警示标志。定期检测放射污染情况，严防射线污染超标。": "正确",
      "剧毒品的标识是:": "正确",
      "铸造实习期间不准穿凉鞋、拖鞋，不准穿短裤，女生不准穿裙子。": "正确",
      "不准在车间打闹，不准随意攀登吊车、墙梯或者其它设备，不准在吊车吊运物体运行线上行走或停留。": "正确",
      "实验室应对仪器设备加强维护保养,定期校验和检修。": "正确",
      "因实验需要，仪器设备可以随便拆装。": "错误",
      "电气设备和大型仪器须接地良好，对电线老化等隐患要定期检查并及时排除。": "正确",
      "用手搬运重物时，应先以半蹲姿势，抓牢重物，然后用腿肌出力站起，切勿弯腰，以防伤及背部和腰。": "正确",
      "人工呼吸的方法是捏紧伤者鼻孔，深吸一口气后紧贴伤者的口向口内吹气，时间约为2秒钟，吹气完毕后，立即松开伤者的鼻孔，让他自行呼气，时间约3秒钟。如此以每分钟约12次的速度进行。": "正确",
      "胸外心脏挤压法：救护者跪在触电者一侧或骑跪在其腰部两侧，两手相迭，手掌根部放在伤者心窝上方、胸骨下，掌根用力垂直向下挤压，压出心脏里面的血液，挤压后迅速松开，胸部自动复原，血液充满心脏，以每分钟60次速度进行。": "正确",
      "心脏骤停者应立即行胸外心脏按摩术，同时拨打120。现场抢救成功的心肺复苏患者或重症患者，如昏迷、惊厥、休克、深度青紫等，应立即送医院治疗。": "正确",
      "强酸灼伤时，必须先用大量流水彻底冲洗，然后在皮肤上擦拭碱性药物，否则会加重皮肤损伤。": "正确",
      "碱灼伤时，必须先用大量流水冲洗至皂样物质消失，然后可用1%～2%醋酸或3%硼酸溶液进一步冲洗。": "正确",
      "护送病人时，应取掉口中异物，采用平卧位，头部稍低，保持呼吸畅通。": "正确",
      "发生意外后先对伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前，头朝后，以便于随时观察伤者情况变化，及时实施急救处理。": "正确",
      "急救时伤口包扎越紧越好。": "错误",
      "急救时伤口包扎松劲适度，不可过紧或过松，以防滑脱或压迫神经和血管，影响远端血液循环，甚至造成肢体坏死。": "正确",
      "某人因机械操作不慎，致使左手食指从指根完全离断，急救处理首先是找器皿保存断指，然后包扎残端伤口止血。": "错误",
      "实施急救的顺序：若有呼吸心跳停止的，先行复苏，然后是止血、包扎、骨折固定或脱臼复位（固定）、搬运。": "正确",
      "火或热水等引起的小面积烧伤、烫伤，必须用冷水冲洗30分钟以上，然后用烧伤膏涂抹，切不可用牙膏、酱油、盐等覆盖。": "正确",
      "火或热水等引起的大面积烧伤、烫伤，必须用湿毛巾、湿布、湿棉被覆盖，然后送医院进行处理。": "正确",
      "触电时，不可人去拉（可用木棒把伤员挑开），应立即切断电源，然后先做人工呼吸，再做心脏按压，同时报120送医院进行处理。": "正确",
      "突发性不可抗拒的雷电、水灾、地震、房屋垮塌等自然灾害事故发生后，应在领导小组的指挥下，马上组织疏散、抢救现场工作人员或进行人员自助自救，以确保人员的人身安全，作好善后工作。": "正确",
      "实验中遇到一般割伤，应立即取出伤口内的异物，保持伤口干净，并用酒精棉清除伤口周围的污物，涂上外伤膏或消炎粉。": "正确",
      "实验中遇到严重割伤，可在伤口上部10cm处用沙布扎紧，减慢流血，并立即送医院。": "正确",
      "实验中遇到一般烫伤和烧伤，不要弄破水泡，在伤口处用95%的酒精轻涂伤口，涂上烫伤膏或涂一层凡士林油，再用纱布包扎。": "正确",
      "如溴滴落到皮肤上，应立即用水冲洗，再用1体积25%的氨水，1体积松节油和10体积（75%）酒精混合液涂敷；也可先用苯甘油除去溴，然后用水冲洗。": "正确",
      "如酚灼伤皮肤，先用浸了甘油或聚乙二醇和酒精混合液（7：3）的棉花除去污物，再用清水冲洗干净，然后用饱和硫酸钠溶液湿敷。但不可用水直接冲洗污物，否则有可能使创伤加重。": "正确",
      "实验中溅入口中而尚未下咽的毒物，应立即吐出，并用大量水冲洗口腔。": "正确",
      "溅入口中已下咽的毒物，应根据毒物的性质服解毒剂，并立即送医院。": "正确",
      "溅入口中已下咽的强酸，先饮用大量水，再服用氢氧化铝膏，鸡蛋清。": "正确",
      "溅入口中已下咽的强碱，先饮用大量水，再服用乙酸果汁，鸡蛋清。": "正确",
      "不论误食酸或碱，都可以灌注牛奶，不要吃呕吐剂。": "正确",
      "如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用硫酸铜溶液（30g溶于一杯水中）催吐。也可以用手指伸入喉部催吐后，立即送往医院。": "正确",
      "如遇呼吸道吸进有毒气体、蒸气、烟雾而引起呼吸系统中毒时，应立即将病人移至室外空气新鲜的地方，解开衣领，使之温暖和安静，切勿随便进行人工呼吸。": "正确",
      "因吸入少量氯气、溴蒸气而中毒，可用碳酸氢钠溶液漱口，不可进行人工呼吸。": "正确",
      "实验室人员发生触电时，应迅速切断电源，将触电者上衣解开，取出口中异物，然后进性人工呼吸。当患者恢复呼吸时，应立即送医院。": "正确",
      "当有人发生触电事故时，应马上直接将其拉开。": "错误",
      "发现有人触电，应立即切断电源，不能直接拉触电者，应用木棒或其它绝缘物将人与带电体分离。": "正确",
      "雷电发生时，如果作业人员孤立处于暴露区时，应该立即双手抱膝下蹲，向前弯曲。": "正确",
      "在触电现场，若触电者已经没有呼吸或脉搏，此时可以判定触电者已经死亡，可以放弃抢救。": "错误",
      "触电紧急救护时，首先应使触电者脱离电源，然后立即进行人工呼吸、心脏按压。": "正确",
      "身边没有胶水胶棒时可以用口舔标签用以粘贴。": "错误",
      "危险废弃物是指有潜在的生物危险、可燃易燃、腐蚀、有毒、放射性的对人环境有害的一切废弃物。": "正确",
      "进行需要戴防护眼镜的实验时，戴隐形眼镜的近视者可不戴防护眼镜。": "错误",
      "在清洁、维修仪器时，应先断电并确保无人能开启仪器。": "正确",
      "安全事故处理应本着先人后物的原则，果断地、坚决地快速处置。": "正确",
      "实验过程中如发生事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，尽快报警。": "正确",
      "做实验时要爱护实验设备，同时注意自身的安全，避免发生事故。": "正确",
      "学生、新员工进实验室之前要参加安全教育和培训，经培训、考核合格后方可进入实验室学习与工作；学生要在老师指导下开展实验研究。": "正确",
      "要保持实验室环境整洁，做到地面、桌面、设备三整洁，减少安全隐患。": "正确",
      "实验室安全工作的中心任务是防止发生人员伤亡、财产和科研资料损失。": "正确",
      "高校实验室发生安全事故的主要原因有：操作不慎、粗心大意、设施老化、缺少防护设施等。": "正确",
      "实验室安全事故的表现形式主要有：火灾、爆炸、中毒、灼伤、病原微生物感染、辐照和机电伤人等。": "正确",
      "因实验室特殊要求，细胞培养房内用的气体钢瓶可不用固定，只要平时小心就可以。": "错误",
      "因实验室特殊要求，细胞培养房内用的气体钢瓶可用小推车等形式进行固定。": "正确",
      "正在进行实验时，可带着防护手套接听电话。": "错误",
      "发生各类案件时应立即报案，妥善保护案发现场，若有人受伤，在救人时应尽可能记住现场破坏前的情况（如手机拍照等）。": "正确",
      "实验时,禁止用口吸方式移液。": "正确",
      "针头、玻璃、一次性手术刀等利器应在使用后放在耐扎容器中，尖利物容器应在内容物达到三分之二前进行置换处置。": "正确",
      "使用过的实验服脱下后，不得与日常衣服放在一起，也不得放在洁净区域。": "正确",
      "在使用微波炉时，可以使用金属容器以及空载。": "错误",
      "及时淘汰老化、性能不稳又具有安全隐患的仪器设备（如冰箱10年以上，烘箱12年以上）。": "正确",
      "早晨、中饭、晚上等几个人员稀少的时间段，要特别注意随手关门，确保实验室财产和个人物品的安全。": "正确",
      "教师应学习研究有关实验室安全的知识，同时在理论教学和实验中对学生进行安全知识教育、教会学生如何正确使用实验设备和实验操作，教会学生在突发事故发生时如何自我保护、相互救援、安全撤离。": "正确",
      "在实验室发生事故时，现场人员应迅速组织、指挥，切断事故源，尽量阻止事态蔓延、保护现场；及时有序地疏散学生等人员，对现场已受伤人员作好自助自救、保护人身及财产。": "正确",
      "接触化学危险品、剧毒以及致病微生物等的仪器设备和器皿，必须有明确醒目的标记。使用后及时清洁，特别是维修保养或移至到其他场地前，必须进行彻底的净化。": "正确",
      "饮水加热器、灭菌锅等可以无水干烧。": "错误",
      "有“严禁烟火”警示牌的大楼和实验室，可不必配置必要的消防、冲淋、洗眼、报警和逃生设施和有明显标志。": "错误",
      "测试数据应进行异地备份。": "正确",
      "使用U盘拷贝资料，应先对U盘杀毒，防止病毒感染 。": "正确",
      "创造安全、卫生的实验室工作环境，仅仅是实验工作人员的责任。": "错误",
      "加强计算机的安全管理，建立病毒防护系统并不断加以更新，重要的数据资料应定期进行备份。": "正确",
      "使用激光扫描仪预览和扫描资料时，可以不盖上扫描仪盖子。": "错误",
      "抗菌剂不能够杀死微生物，只能抑制它们生长和繁殖。": "正确",
      "病原微生物的研究工作必须在生物安全一级（BSL－1）、二级（BSL－2）、三级（BSL－3）和四级（BSL－4）实验室中进行。": "正确",
      "发生病原微生物被盗、被抢、丢失、泄漏，承运单位、护送人、保藏机构和实验室的设立单位未依照中华人民共和国卫生部《病原微生物实验室生物安全管理条例》的规定报告，造成传染病传播、流行或者其他严重后果的，由实验室的设立单位或者承运单位、保藏机构的上级主管部门对主要负责人、直接负责的主管人员和其他直接责任人员，依法给予撤职、开除的处分；构成犯罪的，依法追究刑事责任。": "正确",
      "生物危害的标识是:": "正确",
      "生物类实验室废弃物（包括动物残体等），可以丢弃在普通垃圾箱内。": "错误",
      "生物实验中的一次性手套及沾染EB致癌物质的物品，可以丢弃在普通垃圾箱内。": "错误",
      "为了确保动物实验的正常开展,应严格控制无关人员、昆虫及野生动物、病原微生物进入实验室。": "正确",
      "生物废弃物应置于专用的、有标记的容器内。": "正确",
      "有毒实验废弃物应明确专人负责，使用专用容器和醒目标识，将重金属、氰化物、溴化乙啶（EB）及其结合物进行分类收集，专人管理，定期回收，统一处理。": "正确",
      "因运动量过度产生的酸疼，可以通过减量、休息、按摩、热敷等方法来帮助机体积极恢复。": "正确",
      "从自己的实际情况出发，锻炼要循序渐进，不要急于求成，应做自己力所能及的动作。锻炼时间不宜过长，练习负荷不宜过重，以免过度疲劳或发生运动损伤。": "正确",
      "运动锻炼时不能佩戴纪念章，不能携带小刀、钥匙、别针和其它尖利或硬质物体等物件，并要换上运动鞋、运动服等。": "正确",
      "自然地形跑步时要注意做好缓冲动作，用全脚掌先着地，后蹬程度和前摆高度要小一些。": "错误",
      "以下情况不宜进行游泳锻炼：患心脏病、高血压、肺结核和身体虚弱的人；严重沙眼、传染性皮肤病、细菌性肠炎等人；病刚好或发烧头疼、伤风感冒、过度疲劳、饥饿时；饭后45―60分钟和剧烈运动后不久；女生月经期不宜下水。": "正确",
      "体育运动中的安全防范措施多种多样：进行器材锻炼时一定要有人保护；向前摔倒时顺势作前滚翻，不要用手撑地；向后摔倒时，让身体自然倒地，不要用手撑地，顺势作后滚翻。": "正确",
      "户外运动遇到危险时，要保持冷静，对自己的处境有清醒的判断，然后选择适宜的求救方法，如将“SOS”写在旗帜、风筝、沙滩、沙漠、雪地或其他醒目的地方，另外还可利用喊声、口哨声、挥动衣服、手帕、旗帜、晃动镜子的反射光、点营火、敲打一切可以发出响声的物品方法求救。": "正确",
      "人患感冒以后，可以通过激烈的体育锻炼使身体出汗，进而治病。": "错误",
      "利用江河水域进行游泳锻炼时，要事先了解水域的水温，漩涡，水流，深水区、浅水区，水底水中情况等。": "正确",
      "女生月经期间，可以参加适当的体育活动，如慢跑，打乒乓球、羽毛球、排球，舞蹈等运动负荷不大的活动。": "正确",
      "出现肌肉痉挛（抽筋），常见的缓解法是拉长痉挛的肌肉，同时配合局部按摩和点压穴位等方法促进缓解。": "正确",
      "出现内伤如挫伤、肌肉拉伤、关节扭伤、滑囊炎、腱鞘炎等24小时内一般用冷敷，加压包扎，抬高受伤的肢体等方法，尽可能减少受伤部位的出血。": "正确",
      "血压升高，目光无神，情绪烦躁，面色苍白等，如果是因锻炼造成的，则都是运动不足的征兆。": "错误",
      "剧烈运动后，不要立刻大量饮水、吃冷饮，也不要立即洗冷水澡。": "正确",
      "体育锻炼的负荷量无论是强度、时间还是密度都要因人、因时而异，应根据自身的实际情况安排运动负荷。": "正确",
      "脑震荡急救时，应让伤员平卧、安静，不可坐起或站立。头部可冷敷，身上保暖。若有昏迷现象者可掐人中、内关穴；如若呼吸发生障碍，可施行人工呼吸。": "正确",
      "轻微的肌肉拉伤或少量的肌肉纤维的断裂，应立即冷敷，局部加压包扎，抬高肢体。": "正确",
      "踝关节韧带扭伤以后立即冷敷，加压包扎固定。": "正确",
      "对酸痛的肌肉冷敷有助于损伤组织的修复及痉挛的缓解。": "错误",
      "实验室发生火警、火灾时，应立即采取措施灭火，并报保卫处或119。": "正确",
      "发现实验室楼的配电箱起火，可以用楼内的消火栓放水灭火。": "错误",
      "二氧化碳灭火器使用不当，可能会造成冻伤。": "正确",
      "在附近无水源，身上着火来不及脱衣服时，应就地打滚，将火苗压灭进行自救。": "正确",
      "消防队在扑救火灾时，有权根据灭火的需要，拆除或者破损临近火灾现场的建筑。": "正确",
      "液体着火时，应用灭火器灭火，不能用水扑救或其它物品扑打。": "正确",
      "建筑物发生火灾时，乘坐电梯疏散即快速又安全省力。": "错误",
      "消防工作的方针是：“预防为主，防消结合”，实行消防安全责任制。": "正确",
      "使用手提灭火器时，拨掉保险销，对准着火点根部用力压下压把，灭火剂喷出，就可灭火。": "正确",
      "若被火场浓烟所困，应迅速起身跑出火场。": "错误",
      "实验室应配备相应的消防器材。参加实验人员要熟悉其存放位置及使用方法并掌握有关的灭火知识。": "正确",
      "实验室必须配备符合本室要求的消防器材，消防器材要放置在明显或便于拿取的位置。严禁任何人以任何借口把消防器材移作它用。": "正确",
      "当发生火情时尽快沿着疏散指示标志和安全出口方向迅速离开火场。": "正确",
      "大火封门无路可逃时，可用浸湿的被褥、衣物堵塞门缝，向门上泼水降温，以延缓火灾蔓延时间，呼叫待援。": "正确",
      "爆炸是指物质瞬间突然发生物理或化学变化，同时释放出大量的气体和能量（光能、热能、机械能）并伴有巨大声响的现象。": "正确",
      "实验室一旦发生起火，不要惊慌失措，应利用消防器材，采取有效措施控制、扑灭火灾。": "正确",
      "火灾发生后，千万不要盲目跳楼，可利用疏散楼梯、阳台、窗口等逃生自救。也可用绳子或把床单、被套等撕成条状连成绳索，紧拴在窗框、铁栏杆等可靠的固定物上，用毛巾、布条等保护手心，顺绳滑下，或下到未着火的楼层进行逃生。": "正确",
      "当可燃烧液体呈流淌状燃烧时，应将灭火剂的喷流对准火焰根部由近而远并左右扫射，向前快速推进，直至火焰扑灭。": "正确",
      "如果可燃液体在容器内燃烧时，应从容器的一侧上部向容器中喷射但注意不能将喷流直接喷射在燃烧液面上，防止灭火剂的冲力将可燃液体冲出容器而扩大火势。": "正确",
      "扑救气体火灾切忌盲目扑灭火势，首先应切断火势蔓延途径，然后疏散火势中压力容器或受到火焰辐射热威胁的压力容器，不能疏散的部署水枪进行冷却保护。": "正确",
      "扑救毒害性、腐蚀性或燃烧产物毒害性较强的火灾时，必须配戴防护面具。": "正确",
      "火灾发生后，穿过浓烟逃生时，必须尽量贴近地面，并用湿毛巾捂住口鼻。": "正确",
      "火灾发生后，受到火势威胁时，要当机立断披上浸湿的衣物、被褥等向安全出口方向冲去。": "正确",
      "火灾发生后，当所有的逃生线路被大火封锁时，应立即退回室内，用手电筒、挥舞衣物、呼叫等方式向窗外发送求救信号，等待救援。": "正确",
      "隔离灭火法是将可燃物与引火源或氧气隔离开来，可防止火势继续扩大。": "正确",
      "冷却灭火法是将可燃物冷却到其燃点以下，停止燃烧反应。": "正确",
      "水具有导电性，不宜扑救带电设备的火灾，不能扑救遇水燃烧物质或非水溶性燃烧液体的火灾。": "正确",
      "灭火器按其移动形式可分为：手提式和推车式。": "正确",
      "电气设备发生火灾时，应注意：1、电气设备可能带电，可能发生触电事故；2、某些电气设备充有大量的油，可能发生喷油甚至爆炸。": "正确",
      "在室外灭火时，应站在上风位置。": "正确",
      "灭火的四种方法是隔离法、窒息法、冷却法、化学抑制法。": "正确",
      "单位消防安全制度主要包括以下内容：消防安全教育、培训；防火巡查、检查；安全疏散设施管理；消防（控制室）值班；消防设施、器材维护管理；火灾隐患整改；用火、用电安全管理；易燃易爆危险物品和场所防火防爆；专职和义务消防队的组织管理；灭火和应急疏散预案演练；燃气和电气的检查管理（包括防雷、防静电）；消防安全工作考评和奖惩；其他必要的消防安全内容。": "正确",
      "仪器设备用电或线路发生故障着火时，应立即切断现场电源，将人员疏散，并组织人员用灭火器进行灭火。": "正确",
      "火灾对实验室构成的威胁最为严重，最为直接。应加强对火灾三要素（易燃物、助燃物、点火源）的控制。": "正确",
      "实验室常用的灭火方法：用水灭火、砂土灭火、灭火器。": "正确",
      "实验大楼因出现火情发生浓烟时应迅速离开，当浓烟已穿入实验室内时，要沿地面匍匐前进，因地面层新鲜空气较多，不易中毒而窒息，有利于逃生。当逃到门口时，千万不要站立开门，以避免被大量浓烟熏倒。": "正确",
      "实验室内出现火情逃到室外走廊时，要尽量做到随手关门，这样一来可阻挡火势随人运动而迅速蔓延，增加逃生的有效时间。": "正确",
      "实验大楼出现火情时千万不要乘电梯，因为电梯可能因停电或失控，同时又因“烟囱效应”，电梯井常常成为浓烟的流通道。": "正确",
      "实验室内出现火情，若被困在室内时，应迅速打开水龙头，将所有可盛水的容器装满水，并把毛巾打湿。用湿毛巾捂嘴，可以遮住部分浓烟不被吸入。": "正确",
      "实验室灭火的方法要针对起因选用合适的方法。一般小火可用湿布、石棉布或沙子覆盖燃烧物即可灭火。": "正确",
      "电气线路着火，要先切断电源，再用干粉灭火器或二氧化碳灭火器灭火，不可直接泼水灭火，以防触电或电气爆炸伤人。": "正确",
      "电气设备着火时，可以用水扑灭。": "错误",
      "被困在电梯中应尽快扒开门脱险。": "错误",
      "燃烧必须具备可燃物、助燃物和点火源三大条件，缺一不可。因此，可以采取尽量隔离的方式来防止实验室火灾的发生。": "正确",
      "接电路元器件时，主要应关注元器件的耐压和能承受的功率。": "正确",
      "雷击时，如果作业人员孤立处于暴露区并感到头发竖起时，应该立即双膝下蹲，向前弯曲，双手抱膝": "正确",
      "一般人的平均电阻为5000一7000欧姆": "错误",
      "国务院环境保护主管部门根据放射源对人体健康和环境的潜在危害程度，将放射源从高到低分为Ⅴ、Ⅳ、Ⅲ、Ⅱ、Ⅰ五类": "错误",
      "进口放射性同位素(或含放射源设备)转让,必须向国家环保总局提出申请": "正确",
      "国务院环境保护主管部门与国务院卫生主管部门根据射线装置对人体健康和环境的潜在危害程度，从高到低将射线装置分为Ⅰ类、Ⅱ类、Ⅲ类。": "正确",
      "各涉源单位要建立健全放射性同位素保管、领用和消耗的登记制度，做到帐物相符。实验过程必须小心谨慎，严格按照操作规程进行，做好安全防护工作。": "正确",
      "实验过程暂时不使用的放射源不能随便放置，必须放在专门的防护区域内": "正确",
      "在易燃、易爆、易灼烧及有静电发生的场所，可以使用化纤防护用品。": "错误",
      "只要接线板质量符合要求，就可以随意串联很多个，不影响使用。": "错误",
      "使用离心机时，当部分装载时，离心管可随意放在转头中而不用考虑平衡。": "错误",
      "离心过程中，若听到离心机有异常响声，待离心完成后再停机检查原因。": "错误",
      "离心机使用时，针对离心液体的性质选择适宜的离心管。为避免玻璃套管的破裂，有机溶剂和酶溶液选择塑料套管，盐溶液选择金属套管。": "错误",
      "在用匀浆器操作生物材料时，建议采用特氟隆材料的匀浆器。": "正确",
      "如在液氮罐中保存安瓿瓶，应将其存放在液氮的气相中。": "正确",
      "高压灭菌液体终止时，为尽快地取出灭菌液体，可快速排气使压力迅速降低。": "错误",
      "高压灭菌锅灭菌时，待灭菌的物品可与含有腐蚀性抑制剂或化学试剂的物质放在一起灭菌。": "错误",
      "被微生物等生物材料污染的玻璃器皿应立即高压灭菌，然后清洗。": "正确",
      "实验时间紧迫时，可以在开启的紫外灯下工作。": "错误",
      "进入同位素实验室之前和实验结束后应及时用同位素探测仪检查污染状况。": "正确",
      "开展病原微生物类实验所产生的废弃物,在分类处置前,必须先自行高压蒸汽灭菌。": "正确",
      "当生物安全柜内发生少量感染性材料溢洒时，应用吸收纸巾立即处理，并立即用浸满消毒液的毛巾或纱布对生物安全柜及其内部的所以物品进行擦洗。工作面消毒后应更换手套，不论是摘下手套还是更换手套都要洗手。": "正确",
      "当生物安全柜内发生大量感染性材料溢洒时，液体会通过生物安全柜前面或后面的格栅流到下面去，生物安全柜内所有的物品都应该进行表面消毒并拿出生物安全柜，在确保生物安全柜的排水阀被关闭后，可将消毒液倒在工作台面上，使液体通过格栅流到排水盘上。所有接触溢出物品的材料都要进行消毒和/或高压灭菌处理。": "正确",
      "学生在实验中应严格按照要求和规范使用手术器械，注意手术器械使用安全，严禁用手术器械进行与实验无关的事情。": "正确",
      "学生在动物实验中，抓取蟾蜍时应注意使其头部向外侧，不要挤压耳后腺，防止耳后腺分泌物射入实验者眼内。万一被射入，则需立即用生理盐水冲洗眼睛。": "正确",
      "凡是基因工程操作所用的一切塑料器具（eppendorf管、tip等），在使用前都应装入盒子和瓶子中灭菌，且装盒或装瓶过程中都应采用镊子或戴上一次性手套进行操作，不能直接用手去拿，严防手上杂酶污染。": "正确",
      "在微生物实验中，一定要有“有菌观念”和“无菌操作意识”，操作中一定要按正确的程序严格无菌操作，一方面避免感染，另一方面加强自我防护。": "正确",
      "如果在微生物实验中出现意外事故（如菌种管打破等），应立即用消毒剂（84消毒剂）清洁桌面、洗手等，及时杀灭细菌和病毒，避免污染面扩大。": "正确",
      "每次微生物实验结束后，必须清洁消毒实验桌面，并需彻底洗手等。": "正确",
      "在需用橡胶或塑料手套的生化类实验中，不用经常检查手套有无破损。": "错误",
      "在微生物实验中，一些污染或盛有有害细菌和病毒的器皿，一定要消毒和高压灭菌处理后方可再利用。": "正确",
      "当离心机用完停止时，不用等待操作面板上速度显示为零就可打开离心机盖子。": "错误",
      "当冷冻离心机用完后，不要马上关闭离心机盖子，应敞开一段时间，待冷冻造成的霜自然晾干后，再关闭离心机盖子。": "正确",
      "发酵实验过程中要严格按操作规程进行，要注意水、电、汽（气）安全，厉行节约，严禁跑冒滴漏。要注意不要将酸碱等液体滴到仪器设备表面，避免造成仪器表面污染或腐蚀。": "正确",
      "发酵实验期间，要保持室内地面、桌面、操作台及其各种物品和器具的清洁卫生，同时也要保持发酵罐体外及其管路的卫生，做到无灰尘、无污垢。": "正确",
      "学生在《动物生理学实验》中，抓取蟾蜍时应注意使其头部向外侧，可以挤压耳后腺。如果耳后腺分泌物射入实验者眼内，则需用自来水冲洗眼睛。": "错误",
      "在动物实验结束后，可以自行处理实验动物，未处死的动物可以随手丢弃。": "错误",
      "使用离心机时，离心样品的平衡并不重要。": "错误",
      "凡是《基因工程实验》操作所用的一切塑料器具（eppendorf管、tip等），在使用前都应装入盒子和瓶子中灭菌，可以直接用手装盒或装瓶。": "错误",
      "生物实验需使用一次性手套，手套用完后捆好再弃于普通的垃圾箱内。": "错误",
      "在《分子生物学实验》中所用的eppendorf管、tip为一次性用品，用完后可以弃于普通的垃圾箱内。": "错误",
      "发酵实验结束后活菌体不需要加热杀死后就能排放。": "错误",
      "每次微生物实验结束后，必须用普通自来水清洁实验桌面，并需彻底洗手等。": "错误",
      "在生物化学蛋白电泳实验中，单体丙烯酰胺和甲叉双丙稀酰胺均为神经性毒物，接触皮肤不会被吸收。": "错误",
      "实验中用到的溴化乙锭（EB）、秋水仙素等致癌物质，实验后可以直接向下水管道或垃圾箱倾倒。": "错误",
      "在微生物实验中，一些不要的菌种等，不需要经消毒和高压灭菌处理后，可以直接弃掉。": "错误",
      "微生物学实验中，一些受过污染或盛过有害细菌、病菌的器皿和废弃的菌种等，一定要经消毒和高压灭菌处理后，方可弃掉，灭菌过的器皿可以再利用。": "正确",
      "实验室应时常监测生物安全柜以确保其性能符合相关要求。应保存检查记录和任何功能性测试结果，并在安全柜上标记检查证明。": "正确",
      "次氯酸钠一般不用作杀菌剂，常用于一般用途的消毒剂以及浸泡污染的非金属物质。": "正确",
      "甲醛在温度高于20℃的情况下，能够杀死微生物及其孢子和朊病毒。": "错误",
      "75％的乙醇水溶液可以用于皮肤、实验室工作台表面以及小型器械的消毒。皮肤消毒至少10秒、其他物体表面消毒不能少于3分钟。": "正确",
      "无菌室使用前，将全部要接种的物品移入无菌室缓冲间，并用75%酒精棉球擦拭干净，最后将物品送入工作台上，开启紫外灯进行物品表面消毒灭菌30min左右。": "正确",
      "无菌室使用完毕后，需清理物品，并开启日光灯消毒灭菌30min左右。": "错误",
      "过氧化氢和过氧乙酸可以用于实验室工作台表面以及金属器械的消毒。": "错误",
      "气体熏蒸法常用于生物实验室的消毒，特别是进行房间和仪器设备消毒。": "正确",
      "气体熏蒸法可用于生物安全柜内空气的消毒，但不能用于生物安全柜内物品的消毒。": "错误",
      "用玻璃滤器过滤含传染性物质时，应先在2%的石炭酸溶液中至少浸泡2h，然后再洗涤、高压灭菌。": "正确",
      "生物安全柜使用前或使用后，应至少让生物安全柜工作5min来完成“净化”过程，亦即应留出将污染空气排出生物安全柜的时间。": "正确",
      "操作者在双臂进出生物安全柜时，应动作缓慢，以维持操作面开口处气流的完整性。": "正确",
      "实验结束后，生物安全柜内使用过的仪器、设备等物品可能被污染，故应消毒后才可从柜内移出。": "正确",
      "生物安全柜使用过程中，为了实验方便，柜内的设备和物品应尽量多放些。": "错误",
      "生物安全柜使用过程中，为了操作方便，应在柜内的前部操作。": "错误",
      "有害微生物和转基因生物试验操作要在生物安全柜中进行。": "正确",
      "开展病原微生物实验时，可用超净工作台替代生物安全柜。": "错误",
      "为了防止污染，有些实验需要戴一次性手套。所以在进入实验室就要戴手套，并一直戴着做所有事情。": "错误",
      "干燥箱（烘箱）可以用于物品的干燥、干热灭菌，恒温箱用于微生物培养、生物材料培养。": "正确",
      "一般实验室的环境设施条件，达不到动物实验室国家标准，不能作为动物实验的场地。": "正确",
      "实验动物从业人员和动物实验人员，如患有乙肝等慢性传染病，不得接触实验动物，从事相关工作。": "正确",
      "不同等级的实验动物，必须饲养在相应级别的设施内。": "正确",
      "如果动物实验室配备了各种优良的设施及设备，在规章制度和操作规程等执行方面可以放松一些。": "错误",
      "正常动物实验室强调进入室内的物品须进行严格消毒，而感染动物实验室强调进出的物品都必须经过严格的高温消毒。": "正确",
      "国务院于2004年11月12日颁布的《病原微生物实验室生物安全管理条例》，是建立实验室生物安全管理体系所依据的主要法规。": "正确",
      "开展动物实验，实验动物如兔子等可以到农贸市场购买。": "错误",
      "动物实验结束后，废弃的动物尸体与器官可作为饲料原料再利用。": "错误",
      "同位素实验室管理人员有权拒绝未经培训或培训不合格的学生进入同位素室工作，但教师除外。": "错误",
      "购买放射性核素必须向同位素实验室负责人申请，办理登记手续。购买、领取、使用、归还放射性同位素时应正确登记、认真检查，做到帐物相符。": "正确",
      "有关放射性核素的实验操作必须在指定的同位素实验室进行。": "正确",
      "放射性同位素实验室生成的所有废弃物、动物尸体必须经有效衰变并经同位素辐射监测合格后，才能按照一般废弃物、动物尸体进行处置。": "正确",
      "放射性同位素实验室生成的液体废弃物，可密闭包装后存放入化学废弃物临时中转站。": "错误",
      "浸泡玻璃器皿的酸缸必须有防护罩，不得敞开放置。": "正确",
      "用于实验研究的小型啮齿类动物，一般都是无致病原感染的动物，不必在实验过程中注视其生物安全问题。": "错误",
      "实验动物生物安全性事件，主要表现二方面。一是正常动物在实验过程中，感染上人畜共患病；二是受感染动物由于逃逸或其产生的废弃物处理不当等，造成传染病扩散。": "正确",
      "污染的（感染的）锋利物品，如注射针头、解剖刀片和碎玻璃；应当放置到不容易被刺破的带盖的容器中，把它们当作传染性物质处理。": "正确",
      "实验废弃的生物活性实验材料特别是细胞和微生物（细菌、真菌和病毒等）必须及时灭活和消毒处理。固体培养基等要采用高压灭菌处理，未经有效处理的固体废弃物不能作为日常垃圾处置。": "正确",
      "待处置的培养物和污染材料可以和生活垃圾放在一起集中处理。": "错误",
      "生物污染的液体在排放到生活污水管道之前，必须进行污染清除处理。": "正确",
      "生物安全等级实验室必须按照国家规定要求建设，其中生物安全一级（BSL－1）、二级（BSL－2）实验室应向省级主管部门备案，生物安全三级（BSL－3）、四级（BSL－4）实验室必须取得国家认可的资质。": "正确",
      "开展高致病性微生物的研究工作必须在有资质的生物安全三级和四级实验室中进行，同时所开展的项目必须报省级卫生、农业主管部门审核批准。其它有关病原微生物研究工作必须在一级、二级生物安全实验室中进行。": "正确",
      "生物安全三级、四级实验室不得从事高致病性病原微生物实验活动。": "错误",
      "学生在实验中所用麻醉剂由教师统一配制，未用完的麻醉剂由教师统一处理，学生不得随意丢弃。": "正确",
      "要规范生化类试剂和用品的采购、实验操作、废弃物处理等工作程序，加强生物类实验室安全的管理，责任到人。": "正确",
      "生物类实验室废弃物（包括动物残体等）应用专用容器收集，进行高温高压灭菌后处理。生物实验中的一次性手套及沾染EB致癌物质的物品应统一收集和处理，不得丢弃在普通垃圾箱内。": "正确",
      "在微生物实验中，一些不要的菌种等，一定要消毒和高压灭菌处理后方可弃掉。": "正确",
      "生物实验室里可以烹煮食物、聚餐，学生可以在实验室留宿。": "错误",
      "学生进入生化医药类实验室可以不穿统一的实验服（白大褂）。": "错误",
      "工作人员在进入BSL-2以上级别实验室工作区前，应在专用的更衣室（或缓冲间）穿着背开式工作服或其他防护服。工作完毕必须脱下工作服，不得穿工作服离开实验室。可再次使用的工作服必须先消毒后清洗。": "正确",
      "当实验室活动涉及传染性或潜在传染性生物因子时，不需要进行危害程度评估。": "错误",
      "初次进入实验室的操作人员应了解实验室具体的潜在危险，认真阅读、理解安全手册和操作手册。": "正确",
      "生物医学实验室内任何死亡动物尸体、组织碎块，要先高温高压灭菌后密封在塑料袋交专门机构进行处理。": "正确",
      "根据所操作的生物因子的危害程度和应采取的防护措施，将生物安全的防护水平分为四级，1级防护水平最低，4级防护水平最高。以BSL-1、BSL-2、BSL-3、BSL-4表示实验室的相应生物安全防护水平。": "正确",
      "操作人员在接触过传染性物质和动物之后必须洗手、不用消毒。": "错误",
      "根据实验所涉及的病原微生物危害程度、实验项目、材料是否灭活、标本是否培养等情况，分别在BSL-1、BSL-2、BSL-3、BSL-4实验室中分级进行实验。": "正确",
      "在生物类实验室，可以带手套开房门、柜子门和冰箱门等。": "错误",
      "甲醛蒸气对人有强烈的刺激作用。熏蒸完毕后，立即打开门窗，并用等量的氨水放入室内，以减少对人的刺激作用。": "正确",
      "在分子生物学、遗传学、基因工程等实验中接触的溴化乙锭（EB）是致癌物质，做实验中不能让药品接触到皮肤上。": "正确",
      "在遗传学等实验中接触的秋水仙素是致癌物质，实验中可以让少量药品接触到皮肤上。": "错误",
      "在生物化学蛋白电泳实验中，单体丙烯酰胺和甲叉双丙稀酰胺均为神经性毒物，接触皮肤均有吸收，做实验时应格外小心，万一接触，立即用流水冲洗5分钟。": "正确",
      "在生物实验室中必须配备有效的消毒剂、眼部清洗剂或生理盐水，且易于取用。可配备应急药品。": "正确",
      "H2S无色，臭鸡蛋味，难溶于水，抑制酶的活性，使组织内窒息。": "错误",
      "BSL-2实验室是指洁净的无菌室。": "错误",
      "在《遗传学实验》果蝇实验中要反复用到乙醚，乙醚不是易燃易爆的。": "错误",
      "危害程度评估内容主要包括生物因子的种类、来源、传染性、致病性、传播途径、在环境中的稳定性、感染剂量、浓度、动物实验数据、预防和治疗等。": "正确",
      "生物因子是指一切微生物和生物活性物质。": "正确",
      "化学杀菌剂是指用于杀死微生物（包括它们的孢子）的化学品或化学品的混合物。": "正确",
      "消毒剂是指能够杀死微生物（包括它们的孢子）的化学物质或几种化学物质的混合物。": "错误",
      "灭菌是指用物理或化学方法杀死物体上的所有微生物及其孢子。": "正确",
      "湿热灭菌是利用热的作用来杀菌，通常在高压蒸汽灭菌器中进行。": "正确",
      "湿热灭菌最高温度通常为121℃，时间为15min。": "错误",
      "干热灭菌是利用热的作用来杀菌，通常在干热灭菌器中进行；使用温度通常为160-400℃，时间为1-5h。": "正确",
      "湿热灭菌和干热灭菌相比，干热灭菌穿透力强，传导快。": "错误",
      "湿热灭菌和干热灭菌各有特点，但总的说来，干热灭菌较湿热灭菌消毒效果更好。": "错误",
      "乙醇水溶液浓度越高，其杀菌活性越强。": "错误",
      "生物安全主要指在进行生物学研究和教学过程中采取适当的防护设施、设备、防护原则及技术操作等以减少或消除有潜在危险性的因子暴露及意外释放，从而保证人类和环境的安全；也包括防止病原体或毒素及其相关信息被恐怖主义等不法分子窃取、滥用。": "正确",
      "关于紫外线消毒，因可见光能复活生物体中的光复活酶，使形成的二聚体拆开复原，所以不能同时开启日光灯和紫外灯。": "正确",
      "一次性用品，包括注射器及针头用过后经消毒可以重复使用。": "错误",
      "生物学实验室内的煤气、酒精、汽油等是易燃易爆燃料，在一定的条件下均能引起燃烧和爆炸，必须妥善安置，正确使用。": "正确",
      "生物学实验室内的乙醚、二甲苯、丙酮、三硝基苯磺酸、松节油、苦味酸等是易燃易爆液体，在一定的条件下均能引起燃烧和爆炸，必须妥善安置，正确使用。": "正确",
      "生物学实验室内的松香、硫磺、无机磷等是易燃易爆物固体，在一定的条件下均能引起燃烧和爆炸，必须妥善安置，正确使用。": "正确",
      "学生在生物实验室里时，可以吃口香糖。": "错误",
      "乙醇对活性细菌、真菌和脂类病毒起作用，但对孢子无作用。": "正确",
      "同位素P-32与S-35可以放在一起，但H-3、I-125、C-14必须分别放置。": "正确",
      "水蒸汽具有潜热，当水蒸汽与被灭菌的物品接触时，可凝结成水而放出潜热，使温度迅速升高，加强灭菌效果。": "正确",
      "可见光能复活生物体中的光复活酶，使形成的二聚体拆开复原。所以采用紫外光灭菌时，不能同时开启日光灯和紫外灯。": "正确",
      "紫外线消毒方便实用，但不能彻底灭菌，特别对细菌的芽孢杀灭效果较差。": "正确",
      "由于紫外线透过物质能力很差，不适于室内空气或物体表面消毒。": "错误",
      "使用离心机时当部分装载时，离心管可随意放在转头中而不用考虑平衡。": "错误",
      "如果在液氮罐中保存安瓿瓶，应将其存放在液氮的气相中。": "正确",
      "操作者在双臂进出生物安全柜时，应垂直缓慢地出入前面的开口，以维持操作面开口处气流的完整性": "正确",
      "使用移液管时无洗耳球时，不可用口吹吸移液管。": "正确",
      "一根移液管未经清洗，可吸取多种溶液": "错误",
      "试验时间紧迫时可以在开启紫光灯下工作。": "错误",
      "使用离心机时，当部分装载时离心管可以放在转头中不考虑平衡。": "错误",
      "高速离心机各转头有其额定转速，使用时不能超过额定转速。": "正确",
      "使用离心机时，离心样品的平衡很重要": "正确",
      "干热灭菌最高温度为121℃，时间为15分钟": "错误",
      "生物实验室可用于聚餐，学生可留宿": "错误",
      "实验室中可带手套开柜门、房门、冰箱门等": "错误",
      "当电气设备发生火灾后，如果可能应当先断电后灭火。": "正确",
      "在着火和救火时，若衣服着火，要赶紧跑到空旷处用灭火器扑灭。": "错误",
      "同学发现宿舍楼的电闸箱起火，可以用楼内的消火栓灭火。": "错误",
      "在熟睡时，听到火警信号后正确的做法是：1、用手试一试门是否热，如是冷的，可开门逃生；2、准备好湿毛巾；3、切勿随意跳楼，自<br>制救生绳索后再设法安全着落；4、利用自然条件作为救生滑道。": "正确",
      "灭火器材设置点附近不能堆放物品,以免影响灭火器的取用。": "正确",
      "用灭火器灭火时,灭火器的喷射口应该对准火焰的中部。": "错误",
      "发现火灾时，单位或个人应该先自救，当自救无效、火越着越大时，再拨打火警电话119。": "错误",
      "在扑灭电气火灾的明火时，用气体灭火器扑灭。": "正确",
      "使用手提灭火器时，拨掉保险销，握住胶管前端， 对准燃烧物根部用力压下压把，灭火剂喷出，左右扫射，就可灭火。": "正确",
      "若宿舍门外已被大火封死，要紧闭房门，用湿毛巾 等堵塞门缝，在室内等待救援。": "正确",
      "万一发生了火灾，不管是否是电气方面引起的，首先要想办法迅速切断火灾范围内的电源。": "正确",
      "电气设备着火，首先必须采取的措施是灭火。": "错误",
      "身上着火被熄灭后，应马上把粘在皮肤上的衣物脱下来。": "错误",
      "岗位消防安全“四知四会”中的“四会”是指：会报警，会使用消防器材，会扑救初期火灾，会逃生自救": "正确",
      "所有的火灾刚开始时都是小火，随着火灾的发展输出的热量越大，火灾蔓延的速度和范围也愈大，所以扑灭初起火灾 最容易的。": "正确",
      "工程上所说的压力实际上是压强。": "正确",
      "压力表指示的压力值为绝对压力。": "错误",
      "压力表指示的压力值为相对压力。": "正确",
      "压力容器内盛装的介质是汽液混合态。": "错误",
      "高压容器是三类压力容器。": "正确",
      "在安全性上外压容器一般较内压容器安全。": "正确",
      "容器内的压力产生的应力是影响容器安全的最危险的一种应力。": "正确",
      "安全阀的公称压力与容器的工作压力应相匹配。": "正确",
      "安全阀泄漏可以采用加载的方法来消除。": "错误",
      "压力表选用时量程越大越好。": "错误",
      "经调校的压力表应在合格证上注明校验日期。": "错误",
      "要定期对压缩空气桶清理油污，以防止油类和空气形成爆炸性气体。": "正确",
      "气瓶在使用前，应该放在绝缘性物体如橡胶、塑料、木板上。": "错误",
      "进入锅炉内部工作时，应该打开锅筒上的人孔和集箱上的手孔以通风。": "正确",
      "气瓶的充装和使用人员可以穿着化纤衣服。": "错误",
      "乙炔发生器或回火防止器内的水冻结时，应用火焰烘烤溶化。": "错误",
      "对压力容器进行内部检修时，可以使用明火照明。": "错误",
      "开启气瓶瓶阀时，操作者应该站在气瓶正面。": "错误",
      "把玻璃管或温度计插入橡皮塞或软木塞时，常常会折断而使人受伤。下列不正确的操作方法是:": "C",
      "不慎发生意外，下列哪个操作是正确的？": "D",
      "以下物质中，哪些应该在通风橱内操作?": "D",
      "超级恒温水浴使用时错误的操作是：": "C",
      "大量试剂应放在什么地方？": "D",
      "高温实验装置使用注意事项错误的是：": "D",
      "过氧化酸、硝酸铵、硝酸钾、高氯酸及其盐、重铬酸及其盐、高锰酸及其盐、过氧化苯甲酸、五氧化二磷等是强氧化剂，使用时应注意：": "D",
      "离心操作时，为防液体溢出，离心管中样品装量不能超过离心管体积的多少？": "A",
      "普通塑料、有机玻璃制品的加热温度不能超过：": "B",
      "取用试剂时，错误的说法是：": "D",
      "涉及有毒试剂的操作时，应采取的保护措施包括：": "D",
      "实验开始前应该做好哪些准备？": "D",
      "对于实验室的微波炉，下列哪种说法是错误的？": "C",
      "实验室内使用乙炔气时，说法正确的是：": "A",
      "实验中用到很多玻璃器皿，容易破碎，为避免造成割伤应该注意什么？": "D",
      "使用易燃易爆的化学药品，不正确的操作是：": "A",
      "室温较高时，有些试剂如氨水等，打开瓶塞的瞬间很易冲出气液流，应先如何处理，再打开瓶塞？": "C",
      "天气较热时，打开腐蚀性液体，应该：": "B",
      "稀硫酸溶液的正确制备方法是：": "B",
      "下列实验操作中，说法正确的是：": "C",
      "下列气体须在通风橱内进行操作的是：": "D",
      "下列实验室操作及安全的叙述，正确的是？": "B",
      "箱式电阻炉使用过程中，当温度升至多少度以上后，不得打开炉门进行激烈冷却，以免烧坏炉衬和电热元件?": "A",
      "需要你将硫酸、氢氟酸、盐酸和氢氧化钠各一瓶从化学品柜搬到通风橱内，正确的方法是：": "D",
      "盐酸、甲醛溶液、乙醚等易挥发试剂应如何合理存放？": "C",
      "以下哪个药品（试剂）在使用时不用注意干燥防潮？": "D",
      "应如何简单辨认有味的化学药品？": "C",
      "用剩的活泼金属残渣的正确处理方法是：": "B",
      "有些固体化学试剂（如硫化磷、赤磷、镁粉等）与氧化剂接触或在空气中受热、受冲击或磨擦能引起急剧燃烧，甚至爆炸。使用这些化学试剂时，要注意什么：": "D",
      "欲除去氯气时，以下哪一种物质作为吸收剂最为有效？": "C",
      "在使用化学药品前应做好的准备有：": "D",
      "在蒸馏低沸点有机化合物时应采取哪种方法加热？": "B",
      "关于重铬酸钾洗液，下列说法错误的是：": "A",
      "处理使用后的废液时，下列哪个说法是错误的？": "D",
      "剧毒物品必须保管、储存在什么地方？": "C",
      "剧毒物品保管人员应做到:": "D",
      "处置实验过程产生的剧毒药品废液，说法错误的是：": "D",
      "实验室冰箱和超低温冰箱使用注意事项错误的是：": "D",
      "实验完成后，废弃物及废液应如何处置？": "B",
      "下列加热热源，化学实验室原则不得使用的是：": "A",
      "易燃化学试剂存放和使用的注意事项正确是：": "D",
      "用过的废洗液应如何处理？": "B",
      "在普通冰箱中不可以存放什么物品？": "D",
      "领取剧毒物品时，必须：": "A",
      "各实验室在运送化学废弃物到各校区临时收集中转仓库之前，可以：": "C",
      "实验室的废弃化学试剂和实验产生的有毒有害废液、废物，可以：": "A",
      "剧毒物品使用完或残存物处理完的空瓶，应：": "B",
      "以下什么物质引起的皮肤灼伤禁用水洗?": "D",
      "搬运剧毒化学品后，应该：": "A",
      "当有汞（水银）溅失时，应如何处理现场?": "D",
      "化学品的毒性可以通过皮肤吸收、消化道吸收及呼吸道吸收等三种方式对人体健康产生危害，下列不正确的预防措施是：": "A",
      "黄磷自燃应如何扑救：": "C",
      "金属钠着火可采用的灭火方式有：": "A",
      "铝粉、保险粉自燃时如何扑救？": "D",
      "强碱烧伤处理错误的是：": "A",
      "容器中的溶剂或易燃化学品发生燃烧应如何处理？": "A",
      "溶剂溅出并燃烧应如何处理？": "C",
      "实验过程中发生烧烫(灼)伤，错误的处理方法是：": "C",
      "使用碱金属引起燃烧应如何处理？": "C",
      "试剂或异物溅入眼内，处理措施正确的是：": "D",
      "为了防止在开启或关闭玻璃容器时发生危险，下列哪一种瓶塞不适宜作为盛放具有爆炸危险性物质的玻璃容器的瓶塞？": "B",
      "眼睛被化学品灼伤后，首先采取的正确方法是：": "B",
      "以下是酸灼伤的处理方法，其顺序为：<br>①以1～2％NaHCO3溶液洗。<br>②立即用大量水洗<br>③送医院": "B",
      "以下是溴灼伤处理方法，其顺序为：<br>①送医院<br>②立即用大量水洗<br>③用乙醇擦至灼伤处为白色。": "A",
      "当不慎把大量浓硫酸滴在皮肤上时，正确的处理方法是：": "D",
      "当不慎把少量浓硫酸滴在皮肤上(在皮肤上没形成挂液)时，正确的处理方法是：": "D",
      "一般无机酸、碱液和稀硫酸不慎滴在皮肤上时，正确的处理方法是：": "C",
      "皮肤若被低温（如固体二氧化碳、液氮）冻伤，应：": "B",
      "HCN无色，气味为：": "C",
      "不具有强酸性和强腐蚀性的物质是：": "B",
      "易燃类液体的特点是：": "D",
      "对于一些吸入或食入少量即能中毒至死的化学试剂，生物试验中致死量（LD50）在50mg/kg以下的称为剧毒化学试剂，以下哪个不是剧毒化学试剂：": "D",
      "危险化学品包括哪些物质？": "D",
      "危险化学品的毒害包括：": "D",
      "危险化学品的急性毒性表述中，半致死量LD50代表什么意义？": "B",
      "表示危险化学品的急性毒性的LD50的单位是什么？": "A",
      "下列那一项不是发生爆炸的基本因素？": "C",
      "下面哪些物质彼此混合时，不容易引起火灾？": "B",
      "2，4-二硝基苯甲醚、萘、二硝基萘等可升华固体药品燃烧应如何进行灭火：": "D",
      "遇水发生剧烈反应，容易产生爆炸或燃烧的化学品是:": "C",
      "苯乙烯、乙酸乙烯酯应如何存放？": "A",
      "不需要放在密封的干燥器内的药品是：": "D",
      "不需在棕色瓶中或用黑纸包裹，置于低温阴凉处的药品是：": "C",
      "以下哪种物质不会灼伤皮肤？": "D",
      "氮氧化物主要伤害人体的：": "B",
      "关于存储化学品说法错误的是：": "C",
      "关于存放自燃性试剂说法错误的是：": "C",
      "关于化学品的使用、管理，下列说法哪个是错误的？": "B",
      "氢氟酸有强烈的腐蚀性和危害性，皮肤接触氢氟酸后可出现疼痛及灼伤，随时间疼痛渐剧，皮肤下组织被破坏，这种破坏会传播到骨骼。下面哪个说法是错误的？": "A",
      "混和时不会生成高敏感、不稳定或者具有爆炸性物质的是：": "A",
      "混和或相互接触时，不会产生大量热量而着火、爆炸的是：": "D",
      "活泼金属应存放在何处？": "C",
      "金属Hg具有高毒性，常温下挥发情况如何？": "B",
      "领取及存放化学药品时，以下说法错误的是：": "D",
      "氯气急性中毒可引起严重并发症，如气胸、纵隔气肿等，不会引起什么症状？": "C",
      "钠，钾等碱金属须贮存于：": "C",
      "以下药品按毒性从大到小排序正确的是：": "B",
      "闪点越低，越容易燃烧。闪点在－4℃以上的溶剂是：": "A",
      "实验人员都要注意防止被实验设备产生的X射线照射，下列能够产生X射线的仪器是：": "A",
      "为了安全，须贮存于煤油中的金属是：": "A",
      "下列不属于易燃液体的是：": "A",
      "下列说法错误的是：": "D",
      "下列关于混合物的描述错误的是：": "D",
      "下列何者是会发生爆炸的物质？": "B",
      "下列何种物质贮存于空气中易发生爆炸？": "A",
      "下列哪种物质与乙醇混溶时易发生爆炸？": "C",
      "不是实验室常用于皮肤或普通实验器械的消毒液为？": "A",
      "下列试剂哪个不用放在棕色瓶内保藏？": "D",
      "下列物质无毒的是：": "C",
      "下列物质应避免与水接触以免发生危险的是：": "C",
      "下列物质不属于剧毒物的是：": "D",
      "下列不属于危险化学品的是：": "D",
      "下面哪组溶剂不属易燃类液体？": "B",
      "下面所列试剂不用分开保存的是：": "D",
      "一般将闪点在25℃以下的化学试剂列入易燃化学试剂，它们多是极易挥发的液体。以下哪种物质不是易燃化学试剂？": "C",
      "金属钾、钠、锂、钙、电石等固体化学试剂，遇水即可发生激烈反应，并放出大量热，也可产生爆炸，它们应如何存放：": "B",
      "以下几种气体中，无毒的气体为：": "A",
      "以下几种气体中，有毒的气体为：": "C",
      "以下几种气体中，最毒的气体为：": "B",
      "以下哪种酸具有强腐蚀性，使用时须做必要防护：": "A",
      "以下药品受震或受热可能发生爆炸的是：": "D",
      "以下药品中，可以与水直接接触的是：": "C",
      "以下液体中，投入金属钠最可能发火燃烧的是：": "C",
      "有些固体化学试剂接触空气即能发生强烈氧化作用，如黄磷，应如何保存：": "A",
      "强氧化剂与有机物、镁粉、铝粉、锌粉可形成爆炸性混合物，以下哪种物质是安全的？": "C",
      "苯属于高毒类化学品，下列叙述正确的是：": "D",
      "丙酮属于低毒类化学品，下列叙述正确的是：": "D",
      "易爆品最好存放于（）摄氏度以下": "B",
      "当油脂等有机物沾污氧气钢瓶时，应立即用（）洗净。": "B",
      "当有危害的化学试剂发生泄漏、洒落或堵塞时，应（）。": "A",
      "下列物品不属于剧毒化学品的是（）。": "D",
      "K、Na、Mg、Ca、Li、AlH3、MgO、电石中，遇水发生激烈反应的有（）。": "B",
      "金属Hg常温下会（）。": "B",
      "下列哪项是危险化学品伤害事故的间接原因": "B",
      "水能够灭火主要靠什么作用": "B",
      "在爆炸危险场所电气线路敷设不能采用哪种方法": "A",
      "在作业场所液化气浓度较高时，应该佩戴（）。": "A",
      "下列（）灭火剂是扑救精密仪器火灾的最佳选择。": "A",
      "下面（）火灾用水扑救会使火势扩大": "A",
      "做加热易燃液体实验时，应该（）。": "C",
      "严禁在化验室内存放总量大于（）体积的瓶装易燃液体。": "C",
      "易燃化学试剂理想存放温度是多少？允许存放最高室温不得超过多少？": "B",
      "取用化学药品时，以下哪些操作事项是错误的（）。": "D",
      "炉甘石治疗皮肤瘙痒，其主要成分是苯酚，苯酚毒性非常大，实验室发生苯酚泄露时，应该__": "C",
      "易燃固体火灾扑救时一般都能用水、砂土、石棉毯、泡沫、二氧化碳、干粉等灭火剂材扑救，但不正确的是__": "C",
      "锂、钠、钾、铷、铯、锶等会遇水燃烧，可以采取的灭火措施为__。<br>（1）用二氧化碳扑救；<br>（2）用干砂土、干粉等扑救；  <br>（3）用水、酸、碱灭火剂； <br>（4）用泡沫灭火剂扑救。": "C",
      "以下说法全部正确的是__<br>（1）有害物品和腐蚀性物品火灾扑救还应搞好个人防护措施，使用防毒面盔、面罩等<br>（2）易燃气体有氢、煤气、乙炔、乙烯、甲烷、氨、石油气等。易燃气体具有经撞击、受热或遇火花发生燃烧爆炸的危险<br>（3）自燃物品起火时，除三乙基铝和铝铁溶剂等不能用水扑救外，一般可用大量的水进行灭火，也可用砂土、二氧化碳和干粉灭火剂灭火<br>（4）三乙基铝遇水产生乙烷，燃烧时温度极高，所以能够用水灭火。": "A",
      "腐蚀性物品着火时，不正确的做法是__。": "B",
      "乙炔在什么情况下可发生爆炸": "A",
      "对比水轻又不溶于水的易燃和可燃液体，如苯、甲苯、汽油、煤油、轻柴油等的火灾，不可以：": "A",
      "可燃气体爆炸极限下限低，表明：": "A",
      "可燃气体爆炸极限上限高，表明：": "D",
      "可燃气体浓度高于爆炸极限上限的，发生的意外是：": "C",
      "闪点越低，着火的危险性：": "A",
      "采用碳酸氢钠吸收的气体，没有效果的是：": "D",
      "乙醚的沸点是34.6度，正确的保存方式是：": "A",
      "四氢呋喃反斜杠乙醚接触空气或光照会：": "A",
      "丙酮沸点56.5度，易于水反斜杠乙醇反斜杠乙醚反斜杠氯仿反斜杠油类反斜杠烃类混溶，下列可以与丙酮混溶的是：": "D",
      "苯的描述不正确的是：": "D",
      "化学实验过程中要规范操作，注意实验安全，如果发生意外也要冷静处理。下列意外事故的处理方法中，错误的是": "A",
      "在烧杯使用中，不正确的是": "B",
      "实验室保存下列试剂采取的措施不正确的是": "B",
      "实验室安全管理实行（）级管理。": "A",
      "毒物进入人体最主要、最常见的途径是（）。": "A",
      "倾倒液体试剂时，瓶上标签应朝（）。": "A",
      "当不慎把少量浓硫酸滴在皮肤上时，正确的处理方法是（）。": "D",
      "以下常用的试剂中易燃易爆的液体是__<br>（1）汽油(2)甲醇、乙醇(3)乙醚(4)丙酮(5)苯、甲苯": "D",
      "下列哪种物质需浸入水中储存？": "C",
      "做实验时能否使用消防水喉里的水？": "A",
      "发生氢气爆炸、着火时，属不可控制的火灾，正确的做法是__。": "B",
      "使用易燃试剂，错误的做法是（）。": "A",
      "下列着火时不能使用泡沫或二氧化碳灭火器的是（）。": "C",
      "预防电击（触电）的一条重要措施是用电设备的金属外壳要有效接地。请从下列选项中选择可靠的接地点：": "C",
      "使用电气设备时，由于维护不及时，当什么进入时可导致短路事故？": "A",
      "设备或线路的确认无电，应以什么指示作为根据？": "B",
      "移动式电动工具及其开关板（箱）的电源线必须采用：": "C",
      "长期搁置不用的手持电动工具，在使用前必须测量绝缘电阻，要求手持电动工具带电部分与外壳之间绝缘电阻不低于多少MΩ？": "B",
      "对于高压电容器，实验结束后或闲置时，如何处理最合适？": "B",
      "以下有关实验室用电的注意事项中，不正确的是：": "C",
      "停电检修时，在一经合闸即可送电到工作地点的开关或刀闸的操作把手上，应悬挂如下哪种标示牌?": "C",
      "使用手持电动工具时，下列哪个措施不正确?": "A",
      "任何电气设备在未验明无电之前，一律认为：": "C",
      "电路实验中，下列哪种操作是错误的？": "B",
      "使用电烙铁应注意：": "D",
      "万用表使用完后，应将切换旋钮放在:": "C",
      "因实验需要拉接电源线,下列哪种说法是正确的？": "A",
      "电分强电和弱电。下列说法正确的是：": "B",
      "在需要带电操作的低电压电路实验时，下列哪种是正确的？": "B",
      "强电实验时，实验人员必须几人以上？": "B",
      "雷电由于瞬间的强大电流释放巨大能量，不仅会伤及人员，还会损坏设备，甚至引起火灾。请在下列选项中选择室内防止雷电灾害的最主要的一项措施。": "A",
      "如果工作场所潮湿，为避免触电，使用手持电动工具的人应：": "B",
      "在进行电子线路板焊接后的剪脚工序时应：": "A",
      "电气设备的外壳应有什么防护措施?": "B",
      "为防止静电火花引起事故，凡是用来加工、贮存、运输各种易燃气、液、粉体的金属设备、非导电材料都必须：": "C",
      "摩擦是产生静电的一种主要原因，尤其在干燥的环境中，人体的活动和物体的移动都会产生很强的静电。静电在突然释放的时会对人体或设备造成损伤，以下哪种是防止静电事故的主要办法。": "A",
      "静电的电量虽然不大，但其放电时产生的静电火花有可能引起爆炸和火灾，比较常见的是放电时瞬间的电流造成精密实验仪器损坏，不正确的预防措施有:": "C",
      "下列哪些是预防电气火灾的基本措施？": "D",
      "为了减少电击（触电）事故对人体的损伤，经常用到电流型漏电保护开关，其保护指标设置为≤30mAS。请从下列选项中选择其正确含义。": "A",
      "安全电压是指保证不会对人体产生致命危险的电压值，工业中使用的安全电压是多少以下？": "B",
      "下列有关使用漏电保护器的说法，哪种是正确的?": "A",
      "工作地点相对湿度大于75%时，属于什么环境？": "A",
      "单相三芯线电缆中的红线代表什么？": "B",
      "漏电保护器可防止：": "A",
      "安装使用漏电保护器，是属于哪种安全技术措施?": "A",
      "低压电笔一般适用于（）V以下的交流电压。": "C",
      "引发电气火灾的初始原因是:": "C",
      "测量绝缘电阻可用：": "B",
      "自耦电源变压器的输出端指示电压为零时，表示：": "C",
      "交流电路断电后，内部的电容可能会：": "D",
      "影响电流对人体伤害程度的主要因素是什么？": "D",
      "动力配电线五线制U、V、W、零线、地线的色标分别为：": "B",
      "长期在高频电磁场作用下，操作者会有什么不良反应?": "C",
      "三相电闸闭合后或三相空气开关闭合后，三相电机嗡嗡响、不转或转速很慢。为什么？": "C",
      "下列哪种灭火器不适于扑灭电器火灾?": "C",
      "电源电压高于电容耐压时，会引起:": "C",
      "实验时，电源变压器付边输出被短路，会出现什么现象，直至烧毁？": "D",
      "在有电阻、电容、电感的电路中，电源电压是几十伏，电容或电感的电压可以是：": "C",
      "电线接地时，人体距离接地点越近，跨步电压越高；距离越远，跨步电压越低。一般情况下距离接地体多少，跨步电压可看成是零？": "B",
      "不属常见电气线路起火的原因有__。": "D",
      "车间内的插座距地面的高度一般不低于多少米?": "A",
      "电气线路过负荷的主要原因有__。<br>（1） 导线截面选择不当,实际负载超过导线的安全电流（2） 乱拉电线,接入过多的并联负载  <br>（3） 在线路中接入功率过大的电气设备  <br>（4） 线路漏电或电器设备故障": "A",
      "发生电类火灾时应当坚持什么样的灭火原则?": "B",
      "配电盘（箱）、开关、变压器等各种电气设备附近不得（ ）。": "C",
      "低压验电笔一般适用于交、直流电压为（ ）以下。": "C",
      "电线插座损坏时，将会引起（ ）。": "C",
      "国际规定，电压在( )伏以下不必考虑防止电击的危险。": "C",
      "导电的灭火器有": "C",
      "若用水灭火，电压在110kV及以上，喷嘴与带电体之间必须保持（）m以上。": "C",
      "安全电压值的等级有42V,36V,24V,12V,6V五种，当电气设备采用了超过（）V时，必须采取防直接接触带电体的保护措施。": "C",
      "人体的电阻通常为（）欧？": "B",
      "（）主要用于接通或断开隔离开关，跌落保险，装卸携带型接地线以及带电测量和试验等工作。": "B",
      "（）主要由钾或钠的碳酸盐类加入滑石粉、硅藻土等掺合而成。": "B",
      "( )的作用是用于作拉线的连接、紧固和调节。": "C",
      "（）是利用硫酸或硫酸铝与碳酸氢钠作用放出二氧化碳的原理制成。": "C",
      "( )是架空电力线路导线之间及导线对地的自然绝缘介质。": "D",
      "( )是指工作间断、工作转移和工作全部完成后所作的规定。": "D",
      "（ ）线的主干线上不允许装设断路器或熔断器。": "D",
      "( ）用于防止导线在档距中间互相吸引、鞭击。": "A",
      "（ ）的作用是将悬式绝缘子组装成串，并将一串或数串绝缘子连接起来悬挂在横担上。": "B",
      "施工现场照明设施的接电应采取的防触电措施为（ ）": "B",
      "20V/380V低压系统，如人体电阻为1000Ω，则遭受单相电击时，通过人体的电流均为（ ）": "B",
      "为了防止静电火花引起事故，凡是加工、贮存、运输各种易燃气、液、粉体的设备金属管、非导电材料管都必须（ ）": "A",
      "电气安全工作的任务是用电气方法，即电气监测、_______和电气控制等方法来评价电力系统的安全性和解决生产中用电的安全问题": "C",
      "保证用电安全的基础要素是电气绝缘，安全距离，安全载流量和______": "D",
      "电气事故的种类可分为_______,伤害的程度,发生事故时的电路状况,事故的严重性,事故的基本原因5类": "A",
      "中性点接地系统比接地系统供电可靠性_______": "D",
      "违反规定使用一线一地制照明，当用手拨接地线时触电应为_____": "A",
      "配电变压器停电时，应先断开___": "A",
      "国家电网公司开展“爱心活动”实施“平安工程”的主题是（）": "C",
      "电磁系电流表扩大量程时通常采用______方法": "B",
      "保护接零属于（  ）系统": "C",
      "装设避雷针、避雷线、避雷网、避雷带都是防护（ ）的主要措施": "B",
      "（ ）是各种变配电装置防雷电侵入波的主要措施。": "A",
      "采用安全特低电压是（ ）的措施": "D",
      "（ ）的工频电流即可使人遭到致命的电击。": "D",
      "发生电气火灾是应（  ）": "A",
      "高压操作时先操作（）后操作（）": "A",
      "人体安全电流为（  ）": "A",
      "我国主要是（  ）发电": "B",
      "下面生活用品功率最大的是（  ）": "D",
      "开关的燃弧时间取决于（）": "C",
      "从开关接到分闸指令时起到（ ）的一段时间为开断时间": "C",
      "车间内的明、暗插座距地面的高度一般不低于()多少米?": "C",
      "使用的电气设备按有关安全规程，其外壳应有什么防护措施?()": "B",
      "三线电缆中的红线代表()。": "B",
      "触电事故中，绝大部分是()导致人身伤亡的。": "A",
      "使用电气设备时，由于维护不及时，当()进入时，可导致短路事故。": "A",
      "放射性实验需要采取的正确措施是：": "D",
      "在辐射防护中，主要是针对哪四种辐射?": "A",
      "对γ（χ、β）源、中子源的防护主要是：": "B",
      "对α源的防护主要是：": "A",
      "对β射线的屏蔽可选用：": "A",
      "对γ．χ射线的屏蔽可选用：": "B",
      "对中子射线的屏蔽可选用：": "C",
      "以下哪个不是减少电磁辐射的方法：": "A",
      "外照射防护通常可采用：": "A",
      "氡对人的健康危害极大,当它和其衍生物通过呼吸道进入人体后,往往长期滞留在人体的整个呼吸道内,是导致人体罹患肺癌及其他呼吸系统疾病的重要原因之一。应采取：": "A",
      "辐射源是指": "C",
      "天然放射性的来源是：": "D",
      "密封放射源是指：": "A",
      "内照射特点是：": "A",
      "造成内照射的原因：": "A",
      "Ⅲ类放射源丢失、被盗、失控，属于什么等级的辐射事故？": "B",
      "放射性同位素和射线装置失控导致3人以上（含3人）急性死亡，属于什么等级的辐射事故？": "D",
      "各种放射性核素有哪种共同的衰变规律？": "A",
      "氡（α衰变）半衰期为4天，经过8天后，其剩余量为多少？": "B",
      "在人类的生活环境中,在（）会受到放射性的照射。": "C",
      "下面对个人剂量限值说法哪个正确？": "C",
      "工作人员控制区，个人剂量计应佩戴在工作人员的（）部位": "B",
      "安全色中蓝色表示（）": "C",
      "以下对除污染的基本原则的描述错误的是：": "A",
      "某单位放射性核素的等效年用量为2．13×1011Bq，那么该单位为：": "B",
      "放射工作单位应当安排本单位的放射工作人员接受个人剂量监测，外照射个人剂量的监测周期一般为（）天，最长不应超过（）天。": "A",
      "放射工作单位应当组织上岗后的放射工作人员定期进行职业健康检查，两次检查的时间间隔不应超过（）年。": "A",
      "吸收剂量的SI单位是": "B",
      "以下方法不能减少电磁辐射的是（）。": "A",
      "在相同吸收剂量的情况下，对人体伤害最大的射线种类是": "C",
      "GB18871-2002标准规定：公众中有关关键人群组的成员所受到的平均年有效剂量不应超过": "D",
      "Ir192射线通过水泥墙后，照射率衰减到200mR/h，为使照射率衰减到10mR/h以下，至少还应覆盖多厚的铅板？（半价层厚度为0．12cm）": "D",
      "离源200mm处的照射率为100mR/h，照射率为2mR/h辐射区边界标记离源的距离约为": "B",
      "射线的生物效应，与下列什么因素有关？": "D",
      "热释光剂量计用于": "B",
      "下列有关照射量的叙述，正确的是": "C",
      "辐射损伤随机效应的特点是": "A",
      "辐射损伤确定性效应的特点是": "D",
      "GB18771-2002关于应急照射的叙述，哪一条是错误的": "D",
      "外照射防护的三个基本要素是": "D",
      "1896年，法国科学家（）发现天然放射现象，成为人类第一次观察到核变化的情况，通常人们把这一重大发现看成是核物理的开端。": "B",
      "原子质量单位u等于": "B",
      "下列哪一组核素是同位素：": "D",
      "半衰期T1/2和衰变常数λ的关系是": "C",
      "γ光子把全部能量转移给某个束缚电子，使之发射出去，而光子本身消失的过程叫做（）": "C",
      "下面哪一种不是β衰变的类型？": "B",
      "列探测器的工作介质中哪一项不是闪烁体：（）": "C",
      "下列放射性核素，哪一种放射α粒子：（）": "D",
      "下列元素中哪一种对快中子的慢化能力最强：（）": "B",
      "高速电子轰击靶物质时，靶原子的内层电子被电离而离开原子，外层电子进入内层轨道填补空位，多余的能量以辐射的形式释放，这种辐射光具有特定的能量，叫做：（）": "C",
      "可通过T(d,n)4He反应来产生（B）中子，这一能量的中子应用很广": "B",
      "可用于烟雾报警器、容易对人体造成内照射的放射源是（）": "C",
      "可用作各种核仪表，如料位计，核子称，密度计等的放射源是（）": "A",
      "在地质勘探和活化分析方面有广泛应用的放射源是（）": "D",
      "在放射源治疗中，进行近距离表浅治疗一般使用（）": "B",
      "下面哪一个不是核燃料循环的模式：（）": "D",
      "铀浓缩工厂的基本特点不包括以下哪一点：（）": "C",
      "核反应堆处于临界状态时，有效增殖系数为（）": "C",
      "不使用慢化剂的核反应堆是（）": "D",
      "世界范围内的平均年有效剂量约为（）": "A",
      "世界人口受到的人工辐射源的照射中，居于首位的是（）": "B",
      "下列人体组织和器官中哪一种的辐射敏感性最低：（）": "C",
      "下列放射性核素，哪一组是原生放射性核素：（）": "B",
      "国家环保总局规定，每座核电站向环境释放的放射性物质对公众中任何个人造成的有效剂量当量，每年应小于（）": "A",
      "当发生电子对效应时，入射光子的能量至少要大于（）": "A",
      "我国在2002年提出新建核电站运行的安全目标是（）": "D",
      "对于相同厚度的下列物质，那种对1Mev能量的γ射线屏蔽效果好": "D",
      "辐射致癌属于那种效应：": "D",
      "剂量率与点源距离的关系：": "D",
      "在下述医疗照射中，每次检查的有效剂量最大的是哪种？（）": "C",
      "在医学上X射线可用于透射的机制是": "D",
      "下列仪器哪个用于放射性药物影像诊断：": "A",
      "设备运行中，发现试件装歪了，可以:": "C",
      "大型仪器一般都使用计算机进行控制。计算机与仪器之间的数据传输线在何种情况下进行装卸?": "B",
      "用热箱法测构件总传热系数时，冷、热箱的温度应尽可能与构件的使用温度一致，其温差宜高于。": "C",
      "在测量交谈噪声时，若风速较大，则传声器：": "A",
      "在打磨机上操作时，应如何增加或减少压力？": "C",
      "模型工具使用后应如何放置？": "B",
      "车床开动以后：": "A",
      "车削开始前要进行极限位置检查的原因是：": "A",
      "车床的极限位置检查的方法是：": "C",
      "使用车床切削工件时要先锁紧：": "C",
      "在铣床上装卸工件时，工作台位置应保证：": "C",
      "在铣床快速进给时，应注意：": "C",
      "铣床对刀时，应保证：": "B",
      "使用手锯锯工件快要锯断时，哪种做法是正确的？": "A",
      "使用钻床时，是否可以戴手套操作？": "A",
      "在钻床上，使用手动进刀时，应如何增加或减小压力？": "D",
      "锉削加工中锉刀暂时不用时，应放在工作台的什么位置上？": "C",
      "操作钻床时，如果采用手动进刀，事先应该：": "B",
      "使用钻床钻孔时，工件是否需要牢固可靠地装夹？": "B",
      "在钻床上钻削小工件时，是否可以直接用手拿？": "B",
      "起模针及气孔针在使用后，应该：": "A",
      "造型时吹开分型砂可用下列哪种方式？": "A",
      "对刚浇注完的铸件，应如何进行处理？": "D",
      "对铸件进行落砂清理时，应注意什么事项？": "C",
      "锻造过程中，对站立位置有何要求：": "A",
      "锻造过程中，脚踩踏杆时，要注意什么事项？": "A",
      "锻造过程中，对于尚未冷却透的锻件，应注意：": "B",
      "在冲压过程中，如果工件卡在模子里，应如何处理？": "B",
      "在冲压过程中，装卸工件时，应注意什么事项？": "A",
      "在使用数控机床加工零件时，应注意：": "C",
      "手动操作数控铣床，为了确定不会超程或撞到机床的其它设施，应检查当前的什么？": "A",
      "数控电火花线切割机床在正常加工时，突然有烧焦气味从机床电器柜中传出，应采取哪种处理措施？": "D",
      "数控车床在车削加工时必须：": "A",
      "实验室水泵关闭前,阀门应该：": "B",
      "旋桨流速仪实验结束后应该如何放置？": "C",
      "使用后的水工模型应如何放置?": "B",
      "为保护听力，建筑物理实验室工作人员所处环境的噪声，在任何情况下均不得超过？": "A",
      "对数控机床数控系统内部存储的所有参数，应注意：": "A",
      "使用行车时,应注意：": "C",
      "当发现眼睛可能进了粉屑，应采取措施：": "B",
      "如果在试验过程中，闻到烧焦的气味应如何办？": "C",
      "浇注过程中一旦发生安全事故，应：": "B",
      "用于有机玻璃的粘合的三氯甲烷（氯仿），应注意：": "A",
      "旋桨流速仪传感器应该特别小心的部位是：": "A",
      "在普通冰箱中不可以存放（）。": "D",
      "电脑着火了,应": "B",
      "塑料、有机玻璃制品的加热温度不能超过（）。": "B",
      "永久气体气瓶的最高使用温度为（）℃。": "C",
      "压力为50MPa的压力容器是（）。": "C",
      "起重机上，凡是高度不低于（）米的作业点，都应予以防护。": "C",
      "气瓶使用时瓶内气体不能用尽，永久气体气瓶的剩余压力应不小于（）MPa。": "B",
      "特种设备在投用前或投用后（）内，使用单位向省辖市或设区的市特种设备安全监督管理部门登记。": "B",
      "使用高速运转的砂轮，错误的是__。": "D",
      "二氧化碳灭火器不能用来扑救哪些火灾？<br>（1）短路引起的火灾（2）铝、钠、钾、镁、锂、锑、镉、铀、钚等金属及氢化物引起的火灾（3）柴油、煤油、酒精等引起的火灾（4）在惰性物质中自身供氧的物质引起的火灾": "D",
      "电焊引起的火灾有几种情况?<br>（1）飞散的火花、熔融金属和熔渣的颗粒，燃着焊接处附近的易燃物及可燃气体引起火灾（2）电焊机的软线长期拖拉，使绝缘破坏发生短路而起火（3）电焊回线乱搭乱放，造成火灾（4）电焊机本身或电源线绝缘损坏短路发热造成火灾": "B",
      "怎样用实验室里的设备?": "C",
      "实验室使用的易燃易爆气体如何做到安全使用?": "B",
      "实验室内能用砂轮机磨削的材料有__。": "D",
      "电炉使用时应注意以下哪些问题？（1）是否漏电；（2）防火,防烫；（3）防爆；（4）防毒气": "A",
      "热处理淬油时，工件部分浸油容易发生的安全事故是__。": "A",
      "实验过程中怀疑有害气体泄漏，不正确的做法是__。": "D",
      "保证实验室使用的各种气体钢瓶的安全，错误的做法是__。": "D",
      "关于氮气瓶的使用，以下说法不正确的是__。": "D",
      "利用显微镜观察样品，要进行聚焦，正确的做法是__。": "A",
      "实验室使用完毕的含有毒化学品的废水应如何处理？": "C",
      "实验室里的化学药品的储存，以下说法错误的是__。": "B",
      "显微镜的镜头有灰尘时应__。": "D",
      "用于显微镜观察的试样应__。": "B",
      "为了保护硬度计的压头，正确的做法是__。": "C",
      "用砂轮对试样进行打磨，以下做法错误的是__。": "B",
      "以下提法不正确的是__。": "A",
      "为防止出现漏保护区，压力机光线式安全装置的光幕形状必须采用": "C",
      "磨削机械使用有机类结合剂（例如树脂、橡胶）砂轮的存放时间不应超过_____年，长时间存放的砂轮必须经回转试验合格后才可使用。": "A",
      "尺寸公差是指（）。": "D",
      "制作零件工艺过程时，首先研究和确定的基准是（）": "C",
      "钢筋混泥土预制桩主筋的连接宜采用（）": "A",
      "含水层处于二不透水层之间,井底未达到下部不透水层的轻型井点,称为（）": "C",
      "建设工程报建程序中建设前期的第三项是（）": "A",
      "使用（）时，操作者的双手、手套及工具等不得沾染油脂。": "B",
      "高压电容器，实验结束后或闲置时，如何处理最合适？": "D",
      "氢气瓶的规定涂色为（）。": "A",
      "热线风速仪探头的工作温度是（）。": "D",
      "我国气体钢瓶常用的颜色标记中，氮气的瓶身和标字颜色分别为（）。": "C",
      "风洞实验室校准热线探头所用的压力容器的工作压力是（）。": "C",
      "关闭电动式振动台或激振器的正确顺序是（）。": "A",
      "实验室安全管理应坚持（）方针。": "B",
      "桩距大于四倍桩径时，打桩顺序宜选择（）": "A",
      "吊具和索具都是起重机械起吊重物时系结在重物上承受荷载的部件，吊具和索具的安全系数应大于（）倍": "C",
      "安全网的网周边应小于": "B",
      "螺纹的防松装置，按其工作原理分为利用附加摩擦力防松和机械法防松两大类，其中弹簧垫圈防松属于": "A",
      "固定式压力容器上安装多个安全阀时，其中一个安全阀的开启压力PZ（），其余安全阀的开启压力可适当提高，但不得超过设计压力的1.05倍。": "B",
      "下列常用压力容器封头，根据受力情况，从好到差依次排列次序为": "B",
      "应力腐蚀破裂的原因是": "A",
      "采用高强螺栓连接时，为防止紧固扭矩或预拉力不够，应定期校正电动或手动扳手的扭矩值，使其偏差在（）以内。": "D",
      "浇筑混凝土时为避免发生离析现象，混凝土自高处倾落的自由高度一般不应超过": "B",
      "喷沙的磨粒径应在（）mm范围内": "A",
      "零件的表面质量主要影响零件的": "D",
      "弯形有纵焊缝的管子时，焊缝必须放在其（）的位置。": "C",
      "在一独基中心下1米处附加应力是80，则1米处角处的附加应力是多少": "D",
      "用蛙式打夯机是虚铺厚度是": "A",
      "施工时用什么可以提高砌体的抗剪能力": "B",
      "要求耐氢氟酸腐蚀的材料有": "D",
      "混凝土抗冻等级D15号中的15是指": "C",
      "混凝土的设计强度为C25，使用的普通硅酸盐水泥强度等级为32.5，碎石粒径为5-40mm。水泥强度等级富余系数为1.13，混凝土单位用水量185ks，该混凝土单位水泥用量为": "D",
      "框架结构中，梁柱节点区应保证钢筋的（），以确保梁柱节点不在梁柱构件失效之前失效。": "A",
      "混凝土小型空心砌块墙体转角处和纵横墙交接处应同时砌筑。临时间断处应砌成斜槎，斜槎水平投影长度不应小于高度的": "C",
      "当屋面坡度小于3％时，沥青防水卷材的铺贴方向宜": "A",
      "防水混凝土迎水面的钢筋保护层厚度不得少于": "C",
      "钢结构安装时，螺栓的紧固次序应按（）进行。": "B",
      "以下支护结构中，既有挡土又有止水作用的支护结构是": "D",
      "一般常用规格的大六角头高强螺栓的初拧扭矩应为（）Nm。": "B",
      "水泥的安定性一般是指水泥在凝结硬化过程中（）变化的均匀性。": "B",
      "在常温条件下采用自然养护方法时，主体结构混凝土浇筑完毕后，应在（）小时以内加以覆盖和浇水。": "C",
      "混凝土立方体标准抗压强度标准值试验时要求的养护时间为": "C",
      "砂浆流动性越大，说明砂浆": "D",
      "混凝土中加入防冻剂可以保证水泥的（）作用": "C",
      "防水卷材的机械力学性能常用（）表示": "B",
      "关于大中型的施工项目平面控制测量的说法，正确的是": "C",
      "关于钢筋下料长度计算的说法，正确的是": "D",
      "在液压系统中，控制油缸活塞运动的速度，一般采用": "D",
      "属于压焊的焊接方法是": "A",
      "将微型计算机的基本硬件连接的总线是": "C",
      "滚动轴承内圈与轴颈之间的配合可以为": "C",
      "为保证齿轮副侧隙，圆柱齿轮齿厚公差的": "D",
      "高速传动精密齿轮、镗床镗杆、压缩机活塞杆等要求耐磨和尺寸精度高的零件常采用的热处理工艺是": "C",
      "平地机的选用应考虑的因素有生产率、地形及（）": "A",
      "履带式铲运机的最佳运距为（）以内。": "B",
      "厂拌输料皮带跑偏的原因是皮带与驱动轮接触面（）不均匀。": "B",
      "沥青洒布机的洒布量与车速成（）": "C",
      "吊具与索具每（）应进行一次检查，并应做好记录。": "C",
      "（）是依靠电动机或液压动力带动振动箱产生高频振动，以克服桩和土体间摩擦阻力而进行沉拔桩的机械。": "B",
      "图框必须采用（）绘制": "D",
      "在新建道路上进行碾压时，应从中间向两侧碾压。碾压时，距路基边缘不应少于（）m": "C",
      "几台推土机同时作业，前后距离应大于（）": "B",
      "通过测量获得的某一孔、轴的尺寸是": "C",
      "一个圆绕着它的直径旋转所形成的曲面立体称为": "A",
      "履带式自行铲运机，适用于：": "C",
      "关于刚式振动锤的特点，下列说法中错误的是：": "B",
      "在机械产品寿命周期的各环节中，决定机器产品安全性的最关键环节是（）？": "A",
      "施工现场电气线路全部采用": "A",
      "经常使用明火器具的餐厅、科研试验室等房间，装修材料的燃烧性能等级，除A级外应在规定的基础上提高（）级。": "A",
      "引起电器线路火灾的原因是：": "D",
      "在遇到高压电线断落地面时，导线断落点多少米内，禁止人员进入。": "A",
      "进行照明设施的接电操作，应采取的防触电措施为：": "B",
      "一般居民住宅、办公场所，若以防止触电为主要目的时，应选用漏电动作电流为多少的漏电保护开关？": "C",
      "发生触电事故的危险电压一般是?多少伏以上？": "C",
      "万一发生电气火灾，首先应该采取的第一条措施是：": "B",
      "实验室、宿舍禁止使用电热水壶、热得快。一般电热水壶的功率为：": "D",
      "造成触电事故的因素是：": "A",
      "静电电压最高可达（），放电时易产生静电火花，引起火灾。": "B",
      "金属梯子不适于以下什么工作场所?": "A",
      "电线插座损坏时，既不美观也不方便工作，并造成：": "D",
      "国内民用照明电路电压为以下哪种?": "C",
      "人体在电磁场作用下会受到不同程度的伤害，其原因是？": "C",
      "雷电放电具有什么特点？": "A",
      "漏电保护器对下例哪种情况不起作用？": "C",
      "开展动物实验过程中，以下哪些做法是正确的？": "D",
      "用于饲养实验动物或进行动物实验的设施或部门，必须具备什么证明？": "B",
      "感染动物实验完成后，动物尸体及废弃物转移出特殊实验室前，应采取哪种方法处理？": "B",
      "一旦出现实验动物生物安全性的问题，首先必须向学校哪个机构报告？": "D",
      "实验室各种管理规章制度应该：": "A",
      "使用办公自动化设备时，应当遵守下列规定：": "D",
      "学校对危险化学废物的处理的工作原则是：": "B",
      "由于行为人的过失引起火灾，造成严重后果，危害公共安全的行为，构成：": "B",
      "对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施、场所，必须：": "A",
      "实验室安全管理实行哪种管理？": "A",
      "购买剧毒药品说法错误的是：": "C",
      "可以在化学实验室穿着的鞋是：": "D",
      "生产、经营、储存、运输、使用危险化学品和处置废弃危险化学品的单位，其（ ）必须保证本单位危险化学品的安全管理符合有关法律、法规、规章的规定和国家标准，并对本单位危险化学品的安全负责。": "A",
      "在易燃易爆场所不能穿：": "C",
      "化学药品存放室要有防盗设施，保持通风，试剂存放应：": "A",
      "生物实验中的一次性手套及沾染EB致癌物质的物品，应：": "B",
      "实验室内（）。": "C",
      "实验室钥匙不得私自配置或给他人使用。钥匙的配发、管理由谁负责？": "A",
      "在实验室区域内，可以：": "C",
      "节假日期间，仍然需要进入实验室工作的师生，要严格遵守实验室操作规程，做实验时必须要有人在场，并且在实验完成离开时负责（），锁好门窗，以防火灾和爆炸、溢水等事故。": "B",
      "对常用的又是易制毒的试剂，应：": "C",
      "进行危险性实验时，应：": "B",
      "实验解剖用过的无污染动物尸体，应：": "C",
      "实验解剖用过的污染动物尸体，应：": "C",
      "废弃的有害固体药品，应：": "C",
      "实验室、办公室等用电场所如需增加电器设备，以下说法正确的是？": "B",
      "随手使用的手纸、饮料瓶等垃圾应该如何处理？": "D",
      "以下对放射性垃圾的安全管理不正确的是：": "A",
      "CO是什么味？": "C",
      "不会发生爆炸的是：": "B",
      "具有下列哪些性质的化学品属于化学危险品：": "D",
      "实验室存放化学品不得使用哪类冰箱？": "A",
      "易燃液体加热时可以：": "C",
      "发生危险化学品事故后,应该向什么方向疏散？": "B",
      "进行危险物质、挥发性有机溶剂、特定化学物质或毒性化学物质等操作实验或研究，说法错误的是：": "D",
      "为避免误食有毒的化学药品，以下说法正确的是：": "C",
      "药品中毒的途径有哪些？": "D",
      "下列粉尘中，哪种粉尘可能会发生爆炸：": "B",
      "能相互反应产生有毒气体的废液，应：": "C",
      "若某种废液倒入回收桶会发生危险，则应：": "C",
      "易燃、易爆物品和杂物等应该堆放在：": "C",
      "加热和蒸馏有易燃试剂的实验时，不能用：": "B",
      "实验室内的浓酸、浓碱处理，一般可：": "A",
      "实验室内的汞蒸气会造成人员慢性中毒，为了减少汞液面的蒸发，可在汞液面上覆盖什么液体，效果最好？": "B",
      "在铣削中清理切屑时，应使用:": "B",
      "以下哪项不属于死亡的特征?": "A",
      "以下符合急救与防护“四先四后”原则的是：": "A",
      "以下哪项不是呼吸、心跳停止的表现?": "D",
      "以下止血方法中,哪种不作为首选应用?": "D",
      "如果触电者伤势严重，呼吸停止或心脏停止跳动，应先竭力采用胸外心脏挤压和   方法进行施救。": "C",
      "被电击的人能否获救，关键在于：": "B",
      "有人触电时，使触电人员脱离电源的错误方法是：": "B",
      "发现燃气泄漏,正确做法是？": "C",
      "有异物刺人头部或胸部时,以下哪种急救方法是错误的?": "C",
      "化学强腐蚀烫、烧伤事故发生后，应（），保持创伤面的洁净以待医务人员治疗。或用适合于消除这类化学药品的特种溶剂、溶液仔细洗涤烫、烧伤面。": "B",
      "师生进入生化类实验室工作，一定要搞清楚（）等位置，出现情况能做好相应的自救工作。": "C",
      "在实验中，以下哪种做法是错误的？": "A",
      "实验中溅入口中已下咽的强酸，先饮用大量水，再服用：": "A",
      "实验中溅入口中已下咽的强碱，先饮用大量水，再服用：": "B",
      "实验中如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用（）": "B",
      "实验室人员发生触电时，下例哪种行为是不正确的？": "B",
      "对实验室安全检查的重点是：": "D",
      "在使用设备时，如果发现设备工作异常，怎么办？": "A",
      "使用干燥箱和恒温箱，应注意的事项有：": "D",
      "诱发安全事故的原因是：": "D",
      "师生进入实验室工作，一定要搞清楚（）等位置，有异常情况，要关闭相应的总开关。": "B",
      "在实验内容设计过程中，要尽量选择什么物品做实验？": "A",
      "实验室生物安全防护的内容包括：": "D",
      "使用离心机时下列哪种操作是错误的？": "B",
      "对人类而言，下列那种情况不属于生物威胁的来源：": "C",
      "实验室生物安全等级分四级，哪级生物安全防护要求最高？": "D",
      "实验室常用于皮肤或普通实验器械的消毒液有：": "A",
      "根据卫生部规定，人间传染的病原微生物按危害程度可分为四类，其中哪类危害程度最高？": "A",
      "根据农业部规定，动物病原微生物按危害程度可分为四类，其中哪类危害程度最高？": "A",
      "实验动物的生物安全性，指的是涉及动物的哪种实验？": "D",
      "目前实验动物中，比较严重的人畜共患病是什么？": "C",
      "涉及生物安全性的动物实验，必须在哪一种实验室中进行？": "C",
      "最早提出“在校学生每天平均要有一小时体育锻炼”的国家领导人是?": "A",
      "傍晚锻炼结束与睡觉的间隔时间要在多少时间以上，否则，会影响夜间的休息？": "B",
      "医学研究表明，心血管的发病率和心肌劳损的发生率均在什么时候最高，所以，为了避免这一“危险”时段，运动医学工作者认为，心血管病人的适宜锻炼时间应在下午": "A",
      "为防止肌肉痉挛，夏季进行长时间的运动时，要注意补充      ；冬季锻练时,要注意保暖。": "A",
      "一般无特殊情况，每个人的晨脉是相对稳定的。如果运动锻炼后，第二天晨脉不变，说明身体状况良好或运动量合适；如果体育锻炼后，第二天的晨脉较以前增加多少次/分以上，说明前一天的活动量偏大，应适当调整运动量？": "B",
      "每次进行体育锻炼的时间一般以30分钟至多少小时为宜？": "A",
      "运动中腹痛多数在中长跑时产生，主要是因为准备活动不充分，开始运动过于剧烈，或者跑的过快，内脏器官尚没有达到竞赛状态，致使什么功能失调，引起腹痛？": "A",
      "一般准备活动主要是一些全身性身体练习，主要包括         、踢腿、弯腰等。": "C",
      "进行较剧烈的体育锻炼如球类比赛、快速跑、健美操等，运动后应多补充一些碱性食物，如：": "A",
      "在体育锻炼时或体育锻炼后即刻，立即测10秒钟的心率和脉搏，就一般体育锻炼者来说，运动后即刻的心率最好不要超过多少次/10秒？": "B",
      "干粉灭火器适用于：": "D",
      "爆炸物品在发生爆炸时的特点有：": "D",
      "被火困在室内,如何逃生？": "B",
      "火灾发生时，湿毛巾折叠8层为宜，其烟雾浓度消除率可达：": "B",
      "火灾蔓延的途径是:": "D",
      "扑救易燃液体火灾时，应用那种方法？": "A",
      "扑灭电器火灾不宜使用下列何种灭火器材？": "C",
      "身上着火，最好的做法是：": "A",
      "实验大楼安全出口的疏散门应：": "B",
      "使用灭火器扑救火灾时要对准火焰的什么部位喷射。": "C",
      "下列哪项不是影响混合物爆炸极限的因素?": "B",
      "下列选项中属于防爆的措施有：": "D",
      "采取适当的措施，使燃烧因缺乏或隔绝氧气而熄灭，这种方法称作:": "A",
      "身上着火后,下列哪种灭火方法是错误的？": "C",
      "实验室仪器设备用电或线路发生故障着火时，应立即（），并组织人员用灭火器进行灭火。": "B",
      "如果实验出现火情，要立即：": "A",
      "实验大楼因出现火情发生浓烟已穿入实验室内时，以下哪种行为是正确的？": "A",
      "实验室电器设备所引起的火灾，应：": "B",
      "装用漏电保护器，是属于哪种安全技术措施?": "A",
      "人体在电磁场作用下，由于（）将使人体受到不同程度的伤害": "C",
      "中性点接地系统比不接地系统供电可靠性": "B",
      "发生触电事故的危险电压一般是多少伏以上？": "C",
      "实验室存放化学易燃物品的冰箱（冰柜），一般使用年限为几年?": "C",
      "化学危险药品对人身会有刺激眼睛、灼伤皮肤、损伤呼吸道、麻痹神经、燃烧爆炸等危险，一定要注意化学药品的使用安全，以下不正确的做法是：": "C",
      "回流和加热时，液体量不能超过烧瓶容量的：": "B",
      "取用化学药品时，以下哪些事项操作是正确的？": "D",
      "化学药品库中的一般药品应如何分类？": "B",
      "以下关于CO2培养箱使用注意事项的说法错误的是：": "B",
      "被微生物等生物材料污染的金属器皿不可以采用以下哪种溶液进行消毒?": "C",
      "病原生物材料在匀浆或搅拌后，容器应在以下哪个场所进行开启?": "B",
      "玻璃（细菌）滤器使用后，立即用以下哪种溶液抽滤一次，当洗涤液尚未滤尽时，将滤器浸入上述洗涤液中浸泡48h（滤片两面均应接触洗涤液）。": "C",
      "以下能用于消毒的气体熏蒸剂是：": "A",
      "采用熏蒸法灭菌，熏蒸过程至少密闭保持多少时间？": "A",
      "关于生物安全柜的操作，正确的说法是？": "D",
      "过滤除菌操作时,将菌液注入滤器过滤，时间不宜过长，压力控制在多少为宜？": "B",
      "过滤除菌操作时，滤器和过滤瓶等装置使用前用什么设备进行消毒灭菌？": "B",
      "以下过滤除菌操作的正确顺序是：<br>a.使用前，将滤器和过滤瓶等全部装置用纸包好经高压灭菌<br>b.用橡皮管以无菌操作将过滤瓶、安全瓶、压差计和抽气系统连接<br>c.将待过滤液体注入滤器过滤，时间不宜过长，压力控制在100-200mmHg为限<br>d.使用时，在无菌操作条件下将滤器安装到过滤瓶上": "D",
      "浸泡消毒时，经常采用杀菌谱广、腐蚀性弱的水溶性化学消毒剂，常用的有：": "A",
      "开启冻干物质安瓿瓶时，由于压力降低其部分冻干物可能会溅出，应在什么设施内进行操作？": "C",
      "被病原微生物污染的玻璃器皿，应先放在什么设备中进行消毒灭菌？": "B",
      "涉及病原微生物的实验材料在匀浆或搅拌后，容器应在什么设施内开启？": "B",
      "以下哪种不是生物医学类实验室中必备的消毒溶液？": "D",
      "湿热灭菌是利用热的作用来杀菌，通常在什么设备中进行？": "A",
      "使用高压灭菌器时，以下哪个要求是不必要的？": "B",
      "关于使用高压灭菌器注意事项不正确是：": "D",
      "使用生物安全柜（BSC）时下列哪种操作是错误的？": "B",
      "关于使用生物实验材料注意事项说法错误的是：": "C",
      "使用移液管时下列哪种操作是正确的？": "D",
      "采用下列哪种方法对受污染的移液管消毒灭菌后,再用自来水冲洗及去离子水冲净？": "A",
      "无菌室需定期用什么消毒溶液擦拭墙、地面、桌椅及其它设施？": "A",
      "在生物医学实验室中进行有害微生物和转基因操作，应使用：": "A",
      "紫外线消毒方便实用，紫外灯可以是固定式，也可以是活动式的，但离被照射物不应超过多少距离？": "A",
      "恒温培养箱的使用最高温度为：": "A",
      "正常屏障系统动物实验室内的气压，相对室外是什么压力？": "A",
      "如果在微生物实验中出现意外事故（如菌种管打破等），应立即用什么来清洁桌面、洗手等，及时杀灭细菌和病毒，避免污染面扩大？": "A",
      "在微生物实验中，一些不要的菌种等可：": "C",
      "在微生物实验中，一些污染或盛有有害细菌和病毒的器皿，可：": "C",
      "狂犬病毒培养或动物感染实验应在哪一级生物安全实验室中进行？": "C",
      "生物医学实验室内无污染的死亡动物尸体、组织碎块，应如何处理?": "C",
      "用于科学研究的实验动物，必须来源于具备什么证明的单位或部门？": "A",
      "目前,学校哪个部门是供应合格实验动物或提供合格动物实验场所的部门？": "A",
      "凡从事动物实验的人员，必须取得有关部门颁发的什么证明？": "D",
      "依照实验室生物安全国家标准的规定，什么场所不得从事高致病性病原微生物实验活动？": "A",
      "下列哪种处置实验服的方法是错误的？": "B",
      "生物医学实验室中个人防护用品不包括：": "D",
      "以下关于二级生物安全防护实验室的注意事项中，错误的是：": "C",
      "以下哪项不是实验室生物安全防护的目的？": "D",
      "移液时，当有生物污染性物质溅出，为防止扩散应:": "A",
      "干热灭菌使用温度和时间通常为：": "A",
      "高压蒸汽灭菌是对实验材料进行灭菌的最有效和最可靠的方法，确保正确灭菌的条件是？": "C",
      "关于紫外线消毒，下列说法不正确的是：": "D",
      "喷雾消毒法是采用各种化学消毒药物形成的气溶胶对空气和物体表面进行消毒，不能用作喷雾消毒的药物是：": "D",
      "关于湿热灭菌和干热灭菌两种方法的比较，错误的说法是：": "D",
      "高致病性禽流感病毒、艾滋病毒（Ⅰ型和Ⅱ型）按其危害程度，属于哪一类病原微生物？": "B",
      "干热灭菌是利用热的作用来杀菌，通常在以下哪种设备中进行？": "B",
      "实验室生物安全性问题不仅涉及到动物间疾病的传播，最主要还关系到什么？": "C",
      "对动物实验室的器材进行消毒灭菌效果最好的设备是什么？": "D",
      "在分子生物学、遗传学、基因工程等实验中，哪种常见药品是致癌物质？实验中不能让药品接触到皮肤上。": "C",
      "在遗传学等实验中，哪种常见药品是致癌物质？实验中不可以让药品接触到皮肤上。": "B",
      "在生物化学蛋白电泳实验中，接触的哪种药品为神经性毒物，接触皮肤会被吸收？": "C",
      "生物学实验室内，什么常见物质是易燃易爆液体？必须妥善安置，正确使用。": "C",
      "生物学实验室内，什么物质是易燃易爆物固体？必须妥善安置，正确使用。": "B",
      "细胞学说的创始人是": "B",
      "关于原核细胞的特征，下列哪项叙述有误": "B",
      "关于真核细胞，下列哪项叙述有误": "C",
      "完成细胞膜特定功能的主要组分是": "B",
      "下列哪种细胞器为非膜相结构": "A",
      "下列哪种细胞器为膜相结构": "A",
      "细胞摄入微生物或细胞碎片进行消化的过程称为": "A",
      "下列配对哪项不正确": "D",
      "下列核素（物质）是超铀元素化学实验室中经常使用的。请指出（）核素（物质）会产生较强gamma射线、需要考虑专门的gamma射线屏蔽问题。": "C",
      "发生人畜共患病时，须立即向学校有关机构报告，同时还必须立即向当地什么职能部门报告？": "C",
      "职业性皮肤病是职业性疾病中最常见、发病率最高的职业性损害，其中什么因素引起者占多数": "A",
      "湿热灭菌和干热灭菌相比": "A",
      "干热灭菌是利用热的作用来杀菌，通常在干热灭菌器中进行；使用温度通常为": "C",
      "遗传学试验中，下列哪种物品是致癌物质？": "B",
      "生化蛋白实验中，接触的哪种药为神经性毒药，接触皮肤会被吸收？": "C",
      "I期梅毒病人检查梅毒螺旋体采集标本最好是": "C",
      "Kaposi&#039;s肉瘤相关的疱疹病毒是": "D",
      "生物医学实验室个人防护用品不包括": "D",
      "干热灭菌通常在哪里进行": "B",
      "高致病性，艾滋病病毒按其危害程度，属于哪一类病原微生物（）。": "B",
      "无菌室使用前，将全部要接种的物品移入无菌室缓冲间，并用（）酒精棉球擦拭干净，最后将物品送入工作台上，开启紫外灯进行物品表面消毒灭菌（）左右。": "A",
      "75%的乙醇水溶液可以用于皮肤、实验室工作台表面以及小型器械的消毒。皮肤消毒至少（）、其他物体表面消毒不能少于（）": "A",
      "当打开房门闻到燃气气味时，要迅速( )，以防止引起火灾。": "B",
      "《中华人民共和国消防法》自（ ）起施行。": "B",
      "火场逃生的原则是 ( ) 。": "C",
      "火灾中对人员威胁最大的是（ ）。": "B",
      "按照国家工程建筑消防技术标准施工的项目竣工时，（ ）经公安消防机构进行消防验收。": "A",
      "扑救电气设备火灾时，不能用什么灭火器?": "C",
      "公安消防人员在灭火过程中，应当（ ）。": "A",
      "如果睡觉时被烟火呛醒，正确的做法是（）。": "A",
      "公共场所安全出口的疏散门应（ ）。": "B",
      "泡沫灭火器不能用于扑救 （ ）火灾。": "C",
      "学校教学楼应配备的灭火器型号是（ ）": "A",
      "下列不具备消防监督检查资格的是（ ）。": "B",
      "当遇到火灾时，要迅速向（ ）逃生。": "C",
      "储存可燃物资仓库的管理，必须执行国家有关（ ）": "A",
      "灭火器上的压力表用红、黄、绿三色表示灭火器的压力情况，当指针指在绿色区域表示：": "A",
      "实验室电器发生火灾，在没有灭火器的情况下应先：": "C",
      "我国大陆通用的火警电话号码是：": "B",
      "从下列选项中选择万一发生电气火灾后首先应该采取的第一条措施": "B",
      "有机物或能与水发生剧烈化学反应的药品着火，应用 （ ），以免扑救不当造成更大损害。": "C",
      "阻拦报火警或者谎报火警的给予（ ）处罚。": "C",
      "违反《中华人民共和国消防法》行为，构成犯罪的，应：": "B",
      "公安消防队救火（）": "C",
      "发生火灾时，正确的安全疏散主要有三个方向，向下可以跑到地面，向上可以爬到屋顶，还可以（）": "B",
      "窒息灭火法是将氧气浓度降低至最低限度，以防止火势继续扩大。其主要工具是：": "C",
      "在火灾初发阶段，应采取哪种方法撤离？": "B",
      "灭火的四种方法是：": "C",
      "在火灾逃生方法中，以下不正确的是：": "C",
      "可以用水扑灭的火灾是下列哪种物质？": "D",
      "我国消防工作的方针是：": "C",
      "消防车和消火栓的颜色是：": "C",
      "我国消防宣传活动日是每年的": "A",
      "楼内失火应( )": "A",
      "任何单位（ ）都有参加组织的灭火工作的义务。": "B",
      "在室外灭火时，应站在什么位置 ？": "A",
      "火灾初起阶段是扑救火灾( )的阶段。": "B",
      "特种作业人员经过( )合格取得操作许可证者，方可上岗。": "A",
      "气瓶的瓶体有肉眼可见的突起(鼓包)缺陷的，应如何处理": "B",
      "( )是利用气体燃烧的火焰作为热源的焊接方法。": "A",
      "乙炔瓶的储藏仓库，应该避免阳光直射，与明距离不得小于": "C",
      "锅炉的三大安全附件分别是安全阀、压力表和": "C",
      "在气瓶运输过程中，下列哪项操作不正确?": "C",
      "电焊时，若有其它人在场，应采取下列哪项安 全措施?": "B",
      "搬运气瓶时，应该": "A",
      "下列哪种燃料不准在锅炉炉膛里燃烧?": "B",
      "可能导致锅炉爆炸的主要原因是什么?": "B",
      "开启气瓶瓶阀时，操作者应该站在什么位置?": "A",
      "充装气瓶时，以下哪项操作不正确?": "B",
      "压力表在刻度盘上刻有的红线表示什么？": "B",
      "处理液化气瓶时，应佩带以下哪种保护用具?": "A",
      "在锅炉房里长时间工作要留意什么？": "B",
      "起重机接近终点时，应该": "A",
      "下列使用电梯的事项，哪项不正确?": "B",
      "使用直流电焊机施焊前，电压不得超过多少伏?": "C",
      "（）是利用可燃气体同氧气混合燃烧所 产生火焰分割材料的热切割。": "C",
      "压力容器的工作压力是指容器（）在正常工艺操作时的压力": "A",
      "在焊接作业中，为保护操作者的安全，保护片一般累计使用多久更换一次?": "B",
      "对高压容器、大型容器以及安全泄放量较大的中低压容器安全阀最好选用": "B",
      "对于操作压力要求绝对平稳的压力容器应选用": "C",
      "安全阀安装必须": "A",
      "压力容器上的压力表的检验周期为至少每多久一次": "A",
      "压力表与压力容器的接管上装设的三通旋塞阀应设在（   ）管道上": "B",
      "电焊工作的地点不应该": "C",
      "点焊枪时，应该用": "A"
    }
  ]
}